{
	"logs": [
		{}
	],
	"books": [
		{
			"id": 1,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/40073_116440_k.jpg",
			"bookName": "Scrum. Навчись робити вдвічі більше за менший час",
			"authorName": "Джефф Сазерленд",
			"bookRating": "4.1",
			"price": 250,
			"description": "У надшвидкому та гіперконкурентному світі ХХІ століття немає місця для марнування — часу, зусиль, ресурсів. Та навіть якщо ви зробите те, що планували, коли планували та вкладетеся в бюджет, може виявитися, що клієнт уже потребує чогось іншого. Адже умови змінюються з небаченою раніше швидкістю... Унікальна методика Scrum руйнує стереотипи старої методики управління проєктами. Її основа — команда, що має надзвичайне почуття мети, самоорганізовується та самоуправляється, а навички її учасників підсилюють одна одну навіть без зусиль з їхнього боку. I, якщо, зробивши крок у нову еру під назвою Scrum, ви не зробили вдвічі більше за половину часу, вам потрібно лише ще раз уважно перечитати цю книгу!",
			"bookGlobalCategory": "Прикладные",
			"category": "business literature",
			"categoryRu": "Бизнес литература",
			"priceWithoutDiscount": 290
		},
		{
			"id": 2,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/52045_101253_k.jpg",
			"bookName": "Мистецтво говорити. Таємниці ефективного спілкування",
			"authorName": "Д. Борґ",
			"bookRating": "3.9",
			"price": 290,
			"description": "Бізнес-тренер Джеймс Борґ, відомий своїми відкриттями в галузях спілкування, особистісного розвитку, мови тіла та «контролю мислення», пропонує прості і дієві поради для кожної людини. Його методика допоможе змінити спосіб мислення і поведінку в особистому житті й на роботі, зробить життя цікавішим, насиченішим і позбавить зайвого стресу, а ваші навички спілкування сягнуть геть нового рівня.",
			"bookGlobalCategory": "Прикладные",
			"categoryRu": "Бизнес литература",
			"priceWithoutDiscount": 360
		},
		{
			"id": 3,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/37690_56624_k.jpg",
			"bookName": "Rework. Ця книжка змінить ваш погляд на бізнес",
			"authorName": "Джейсон Фрайд, Дэвид Хайнемайер Хенссон",
			"bookRating": "4.7",
			"price": 195,
			"description": "Ця книжка для підприємців, які відчувають себе природженими створювати, очолювати й перемагати, для власників малого бізнесу, які шукають виходу за усталені рамки, для тих, хто поки лише мріє про власну справу. Настав час відкинути традиційні уявлення про ведення бізнесу! Довідайтеся, як започаткувати справу чи вдосконалити власний бізнес. Автори крок за кроком навчать вас, як почати справу, пояснять, чому вам треба менше, ніж ви думаєте, порадять, як зробити так, щоб про вас дізналися, порекомендують, кого і коли варто взяти на роботу, а також як з усім цим упоратися. Книжка надихає та дає практичну базу для руху вперед!",
			"bookGlobalCategory": "Прикладные",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 4,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/46807_113394_k.jpg",
			"bookName": "Думай i багатій",
			"authorName": "Наполеон Хилл",
			"bookRating": "4.5",
			"price": 210,
			"description": "Після доленосної розмови зі знаменитим мультимільйонером та філантропом Ендрю Карнеґі ще у студентські роки Наполеон Гілл вирішує прислухатися до його порад і на основі життєвих історій багатих та успішних вивести універсальну формулу успіху, якою зможуть користуватися звичайні люди, що не мають мільйонних статків, але прагнуть досягнути вершин. 13 кроків до багатства й успішності від Наполеона Гілла — це дієвий шлях для кожного, хто вирішив рухатися вперед.",
			"bookGlobalCategory": "Прикладные",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 5,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59506_118738_k.jpg",
			"bookName": "Обдурені випадковістю",
			"authorName": "Н. Н. Талеб",
			"bookRating": "4.3",
			"price": 270,
			"description": "Пам’ятаєте анекдот про чоловіка, який щодня молився про виграш у лотереї, але так і не купував білет? З нього ми засвоїли головний урок: без дії не буде результату. Але цей висновок доречний не завжди. Дія бажаний результат. Купити білет виграти в лотерею. Старанно вчитися скласти іспит на відмінно. Бути наполегливим трудоголіком стати мільйонером. Докладання зусиль уможливлює варіант, а не робить його неминучим. Виграш чи програш — це вже як пощастить. До такої думки схиляє Насім Талеб, який присвятив книжку ролі випадковості в житті та бізнесі. Він називає удачу демократичною пані, яка усміхається всім незалежно від віку, статі чи соціального статусу. Вона втручається і змінює життя тоді, коли об’єктивні причини не приводять до бажаного наслідку. Коли традиційна бізнес-література не допомагає. Коли ділове мислення не рятує. Для керівників бізнесів, топ-менеджерів, інвесторів, всіх, хто хоче навчитись приймати рішення та оцінювати ризики в бізнесі та житті.",
			"bookGlobalCategory": "Прикладные",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 6,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/53634_98608_k.jpg",
			"bookName": "Сторітелінг для очей, вух і серця",
			"authorName": "М. Лівін",
			"bookRating": "4.1",
			"price": 250,
			"description": "Уce нa cвiтi мoжнa poзпoвicти чepeз icтopiю. Xaй би пpo щo ви пиcaли, iнфopмaцiя cтaнe яcкpaвiшoю й цiкaвiшoю, якщo зaгopнути її в цeй фopмaт. Caмe icтopiя, a нe cуxi фaкти дoпoмaгaють eмoцiйнo зaлучити й пepeкoнaти вaшу aудитopiю. У цiй книжцi пиcьмeнник, cтopiтeлep, зacтупник гoлoвнoгo peдaктopa The Village Укpaїнa Мapк Лiвiн пoяcнює, як нaвчитиcя чути й бaчити icтopiї, пoглибити влacнe poзумiння тeкcту тa зaxoпливo пиcaти. I кoжeн з нac мoжe нaвчитиcя cтopiтeлiнгу, нeзaлeжнo вiд мeти: cтaти aвтopoм poмaну чи oпoвiдaння, cтвopити влучний тeкcт пpo тoвap чи пocлугу aбo пpocтo зpoбити цiкaвий дoпиc у фeйcбуцi. Кpiм тoгo, aвтop нaвoдить poзмoви з вiдoмими укpaїнcькими пиcьмeнникaми, peклaмicтaми, жуpнaлicтaми, якi poзпoвiдaють пpo cвoї пiдxoди дo cтopiтeлiнгу й нaпиcaння тeкcтiв.",
			"bookGlobalCategory": "Прикладные",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 7,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/58604_116807_k.jpg",
			"bookName": "Сегодня и завтра",
			"authorName": "Г. Форд",
			"bookRating": "4.5",
			"price": 280,
			"description": "Бизнес, который не приносит ничего кроме денег, это плохой бизнес, говорил Генри Форд. Он одним из первых реализовал на практике идеи капитализма благосостояния, направленные на улучшение условий жизни рабочих. Он вдвое увеличил заработную плату, вдвое снизил цену на автомобиль и производил более двух миллионов единиц продукции в год, а также ввел 40-часовую рабочую неделю. Вот уже почти сто лет руководители всех рангов и предприниматели штудируют его произведения в поисках Святого Грааля. Книга «Сегодня и завтра» содержит описание процессов и разработок Ford Motor Company, которые для своего времени были инновационными. Идеи в отношении трудовой политики, размышления о природе бизнеса и многое другое. Эта книга вдохновила немало выдающихся людей, например, Тайити Оно и Сигео Синго при создании концепции бережливого производства. По сей день она остается актуальной и помогает рождению новых идей.",
			"bookGlobalCategory": "Прикладные",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 8,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/54713_102870_k.jpg",
			"bookName": "Big Money. Принципы первых. Книга 2",
			"authorName": "Е. Черняк, Т. Ворона",
			"bookRating": "3.9",
			"price": 255,
			"description": "Первая книга «Big Money», стала бизнес-бестселлером 2019 года. Следующая книга состоит из 8 разделов, которые основаны на историях Леры Бородиной, Марины Авдеев, Ольги Гуцал, Виктории Тигипко и других успешных предпринимательниц. В книге говорится о первых шагах в бизнесе, привлечение инвестиций, принципы формирования команд и масштабирования успешного опыта. Книга написана с использованием материалов публичных выступлений и материалов канала Big Money. Автор книги — Евгений Черняк, бизнесмен, участник ТОП-100 Forbes, автор популярного Youtube-канала о бизнесе «Big Money».",
			"bookGlobalCategory": "Прикладные",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 9,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/50967_88702_k.jpg",
			"bookName": "Ніколи не йдіть на компроміс. Техніка ефективних переговорів",
			"authorName": "К. Восс",
			"bookRating": "4.2",
			"price": 225,
			"description": "Життя — це серія постійних переговорів. Ми домовляємося про ціну на вживане авто, про заробітну платню чи те, хто виконуватиме хатні справи в нашій сім’ї. Фактично це єдиний прийнятний спосіб добитися чогось від іншої людини. Кріс Восс понад 20 років працював переговорником ФБР зі звільнення заручників та вів надскладні перемовини з немислимо високими ставками. Після завершення кар’єри він зрозумів, що прийоми, які напрацювали він і колеги, можуть так само ефективно застосовуватися в будь—якій сфері та будь—яких стосунках.",
			"bookGlobalCategory": "Прикладные",
			"category": "business literature",
			"categoryRu": "Бизнес литература",
			"priceWithoutDiscount": 270
		},
		{
			"id": 10,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/57232_111951_k.jpg",
			"bookName": "Мистецтво змінювання сердець, умів, дій: шлях зачарування в бізнесі",
			"authorName": "Ґ. Кавасакі",
			"bookRating": "4.9",
			"price": 170,
			"description": "Зачаровування в бізнесі — це процес, завдяки якому людина в захваті від продукту, послуги, організації або ідеї. Його наслідком є добровільна й довготривала підтримка, взаємовигідна для обох сторін. Завдяки цій книжці ви маєте змогу досконало опанувати це мистецтво, яке збільшить вашу клієнтську базу, розширить сфери впливу компанії й перетворить її на мегауспішну та прибуткову. Від зовнішнього вигляду персоналу до оформлення банерів на Facebook та YouTube — Ґай Кавасакі знає, як використати навіть найменшу деталь, щоб зачарувати кожного.",
			"bookGlobalCategory": "Прикладные",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 11,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/53864_99433_k.jpg",
			"bookName": "Досягнення максимуму. 12 принципів",
			"authorName": "Брайан Трейси",
			"bookRating": "4.6",
			"price": 380,
			"description": "Маєте чималі амбіції? Прагнете рухатися далі? Хочете досягти поставленої мети в найкоротший термін? Для цього не потрібно відвідувати купу тренінгів та викидати шалені гроші на порожні балачки спікерів. Достатньо дізнатися про 12 принципів, що зроблять вас непереможним у цій гонитві за успіхом. Фінансова незалежність, можливості, корисні знайомства, відсутність обмежень та реалізація всіх мрій — створюйте власне успішне майбутнє вже цієї миті. Беріть життя у свої руки та отримуйте максимум задоволення від кожного дня!",
			"bookGlobalCategory": "Прикладные",
			"category": "business literature",
			"categoryRu": "Бизнес литература",
			"priceWithoutDiscount": 460
		},
		{
			"id": 12,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59243_118449_k.jpg",
			"bookName": "Психологія впливу. Оновлено та доповнено",
			"authorName": "Роберт Чалдини",
			"bookRating": "4.7",
			"price": 350,
			"description": "Що може змусити кожну людину сказати «так»? Як переконувати людей та уникати небажаного впливу? Відповіді шукайте на сторінках цієї книги, яка миттєво стала світовим бестселером. Її автор описує методи й закони психологічного тиску й створення конкуренції. Використовуючи яскраві приклади з життя, Роберт Чалдині дає унікальні поради, як викорінити в собі синдром жертви й не потрапити на гачок нав’язливої реклами, а також навчитися самому переконувати й здобувати бажане. Ця книга, яка вже давно стала підручником для менеджерів, підприємців і взагалі всіх, хто бажає опанувати мистецтво впливу, навчить вас розуміти поведінку інших, уникати маніпуляторів людською свідомістю та спілкуватися, завжди досягаючи поставлених задач.",
			"bookGlobalCategory": "Прикладные",
			"category": "psychology",
			"categoryRu": "Психология"
		},
		{
			"id": 13,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59144_118743_k.jpg",
			"bookName": "Психологія впливу та переконання. Як отримати все, що забажаєш",
			"authorName": "З. Чанс",
			"bookRating": "4.4",
			"price": 250,
			"description": "Отримати бажане без поступок та компромісів. Почати життя, у якому люди самі залюбки погоджуються з вами: шеф готовий підвищити зарплату, ділові партнери радо укладають із вами угоди, і навіть у магазині вам радо замінять протермінований товар. Зої Чанс аргументовано та водночас просто розповідає, як наука ефективного переконання без маніпуляцій та ультиматумів здатна привабити успіх на роботі та в особистих стосунках.",
			"bookGlobalCategory": "Прикладные",
			"category": "psychology",
			"categoryRu": "Психология"
		},
		{
			"id": 14,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/45790_113392_k.jpg",
			"bookName": "48 законів влади",
			"authorName": "Роберт Грин",
			"bookRating": "4.6",
			"price": 270,
			"description": "Сорок вісім хитрих, безжальних, повчальних законів влади від Роберта Гріна, які стануть у пригоді кожному, хто прагне досягати вершин.Як навчитися долати перешкоди й перетворювати їх на успіх? Де черпати енергію та натхнення для сильних вчинків? Як подолати страх і змусити долю грати за вашими правилами? Книжка навчить вас розставляти пріоритети, вивчати й розуміти людей, опановувати власні емоції й не говорити більше, ніж потрібно. Практичні поради, що ґрунтуються на 48 законах Гріна, допоможуть усім, хто жадає успіху, прагне впевнено йти до мети й завойовувати світ.",
			"bookGlobalCategory": "Прикладные",
			"category": "psychology",
			"categoryRu": "Психология"
		},
		{
			"id": 15,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59310_118455_k.jpg",
			"bookName": "Придурки на роботі. Токсичні колеги і що з ними робити",
			"authorName": "Тесса Вест",
			"bookRating": "4.4",
			"price": 260,
			"description": "Дволикий Янус, паразит, танк, трутень, наглядач, бос-недбайло, газлайтер — це не химерні міфічні істоти, а цілком реальні колеги, які роблять життя нестерпним. Соціальна психологиня Тесса Вест розповідає, як діяти, аби не з’їхати з глузду і не покинути роботу через токсичних колег. Час використати тактику токсичного колеги проти нього!",
			"bookGlobalCategory": "Прикладные",
			"category": "psychology",
			"categoryRu": "Психология"
		},
		{
			"id": 16,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/48658_79864_k.jpg",
			"bookName": "Емоційний інтелект",
			"authorName": "Д. Ґоулман",
			"bookRating": "4.7",
			"price": 240,
			"description": "Залежність між інтелектом і життєвим успіхом зрозуміла і майже аксіоматична. Але ж на життєві здобутки впливає й емоційна сфера людини.Які емоційні складники передусім формують нашу долю? Відповіді на ці питання дає оперта на наукову базу і водночас легко написана для широкої аудиторії книжка Деніела Ґоулмана — один із безперечних психологічних бестселерів останніх десятиліть.",
			"bookGlobalCategory": "Прикладные",
			"category": "psychology",
			"categoryRu": "Психология"
		},
		{
			"id": 17,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/37394_56114_k.jpg",
			"bookName": "Ігри, у які грають люди",
			"authorName": "Эрик Берн",
			"bookRating": "4.2",
			"price": 210,
			"description": "Доктор Ерік Берн розкриває таємні прийоми, які керують нашим життям. Усі ми, не усвідомлюючи цього, постійно граємо в ігри — подружні та сексуальні, серйозні ігри з керівниками та суперницькі ігри з друзями, в ігри, що визначають статус та сімейні сутички. Ерік Берн детально описує понад 120 ігор, у які ми граємо самі та у які нас залучають навколишні. А також дає поради для тих, хто хоче навчитись протистояти прийомам ігор, у які вас намагаються втягнути. Він допомагає проаналізувати нюанси поведінки, позбавитись стереотипів у спілкуванні й дає розуміння сутності людських вчинків. Книжка, що вийшла майже 40 років тому, і досі є популярною та актуальною!",
			"bookGlobalCategory": "Прикладные",
			"category": "psychology",
			"categoryRu": "Психология"
		},
		{
			"id": 18,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59350_118518_k.jpg",
			"bookName": "Шум. Хибність людських суджень",
			"authorName": "Канеман Д. та ін.",
			"bookRating": "4.3",
			"price": 350,
			"description": "Ви дізнаєтеся: ● чому всюди, де є судження, є і шум; ● чому шум є не менш серйозною проблемою, ніж людські упередження; ● чи можна досягти справедливості в судовій та інших системах, і яким коштом; ● чому візит до лікаря варто планувати на ранішню годину; ● чому одностайність думок у команді — не оптимальна; ● чому краще порівнювати, ніж оцінювати в балах; ● що таке гігієна рішень і як від неї залежить якість суджень; ● як можна змінити стиль мислення, щоб зменшити шум у власних судженнях; ● в чому переваги й ризики алгоритмів машинного навчання, і чому вони все одно не обійдуться без людських суджень.",
			"bookGlobalCategory": "Прикладные",
			"category": "psychology",
			"categoryRu": "Психология"
		},
		{
			"id": 19,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/57410_116041_k.jpg",
			"bookName": "Шлях до фінансової свободи",
			"authorName": "Б. Шефер",
			"bookRating": "4.7",
			"price": 220,
			"description": "Багатство не падає з неба — звісно, якщо не сподіваєшся попасти під дощ із виграшних лотерейних білетів. Однак завдяки правильній життєвій та фінансовій позиції та довгостроковому плану всі можуть досягнути фінансової безпеки та набути солідного статку, відчутно підвищивши рівень свого життя. Як звільнитися від стереотипів про гроші та заможність? Як уникнути боргів? Як правильно заощаджувати, не забувши про маленькі життєві радості, і як значно підвищити свій дохід? Бодо Шефер ділиться інсайдерською інформацією та розповідає про ефективні методи поводження з грошима, крок за кроком супроводжуючи читача на шляху до його фінансової свободи. Мрієте стати мільйонером за 7 років? Схоже, це цілком реально, варто лише почати вчитися фінансової грамотності, яка хоч і непроста, але цікава наука.",
			"bookGlobalCategory": "Прикладные",
			"category": "psychology",
			"categoryRu": "Психология"
		},
		{
			"id": 20,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/30949_45872_k.jpg",
			"bookName": "Україна. Історія з грифом «Секретно»",
			"authorName": "Владимир Вятрович",
			"bookRating": "4.8",
			"price": 230,
			"description": "Автор книжки — екс-директор архіву Служби безпеки України — відкриває документи, які було засекречено! Ви дізнаєтесь жахливу правду про історію України ХХ століття!",
			"bookGlobalCategory": "Прикладные",
			"category": "History and facts",
			"categoryRu": "История и факты",
			"priceWithoutDiscount": 280
		},
		{
			"id": 21,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59321_118470_k.jpg",
			"bookName": "Ядерне безумство. Історія Карибської кризи",
			"authorName": "Сергей Плохий",
			"bookRating": "4.6",
			"price": 350,
			"description": "Кінець холодної війни понад 30 років тому завершив найнебезпечніший період в історії людства, відсунувши загрозу ядерної війни та катастрофи. Тоді світові держави ухвалили надважливе рішення — зменшити ядерний потенціал. Однак 2022 року дипломатичні досягнення світової безпеки були анульовані через повномасштабне російське вторгнення на територію України. РФ оголосила про підвищений рівень готовності своїх ядерних сил. У відповідь уряди США та Великої Британії публічно пригрозили, що блискавично зреагують у разі застосування ядерної зброї в Україні або поза її межами. Світ балансує на порозі нової атомної ери. Щоб зрозуміти всі можливі наслідки й запобігти глобальній катастрофі, ми маємо вивчити уроки найнебезпечнішого періоду холодної війни — Карибської кризи. Спираючись на низку радянських архівних джерел, раніше засекречених документів КДБ та нотаток Білого дому, Сергій Плохій підіймає завісу над тим, що відбувалося 60 років тому, і дає змогу переосмислити сьогоднішні події, щоб уникнути фатального для всього світу ядерного безумства.",
			"bookGlobalCategory": "Прикладные",
			"category": "History and facts",
			"categoryRu": "История и факты"
		},
		{
			"id": 22,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59289_118436_k.jpg",
			"bookName": "Моссад. Найвидатніші операції ізраїльської розвідки",
			"authorName": "Міхаель Бар-Зохар, Ніссім Мішаль",
			"bookRating": "4.7",
			"price": 360,
			"description": "Ізраїльський «Моссад» відомий як одна з найефективніших спецслужб світу. Але хто і як ще на зорі існування відомства намагався перетворити його на інструмент зведення особистих порахунків і чому цього таки не сталося? Коли й чому «Моссаду» доводилося діяти всупереч інтересам США та інших союзників Ізраїлю? Як банальний недогляд спецслужб призвів до викриття найбільшої таємниці Ізраїлю, а надмірний фанатизм ледь не завадив порятунку тисяч юдеїв в Африці? Історик Міхаель Бар-Зохар і популярний телеведучий Ніссім Мішаль дають відповіді на ці та багато інших питань і розповідають, як насправді відбувалися операції «Моссаду». Їхніми джерелами були не лише офіційні дані, а й спогади безпосередніх учасників подій, що допомогло створити надзвичайно захопливу історію спецслужби.",
			"bookGlobalCategory": "Прикладные",
			"category": "History and facts",
			"categoryRu": "История и факты"
		},
		{
			"id": 23,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/56561_110031_k.jpg",
			"bookName": "Вісім релігій, що панують у світі",
			"authorName": "С. Протеро",
			"bookRating": "4.8",
			"price": 240,
			"description": "Це компетентний виклад основних ідей, практик і цінностей основних релігій світу!",
			"bookGlobalCategory": "Прикладные",
			"category": "History and facts",
			"categoryRu": "История и факты"
		},
		{
			"id": 24,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/57434_112547_k.jpg",
			"bookName": "Зелене світло",
			"authorName": "М. Макконагі",
			"bookRating": "4.7",
			"price": 240,
			"description": "Книга кінозірки й оскароносного актора Метью Макконагі очолила книжкові топи ще до свого виходу у світ. У ній він пропонує читачам ознайомитися з уроками, які дало йому життя, й переконатися, що справа — не в перемозі чи успіху, а в тому, як ви сприймаєте ці уроки. В основу книги лягли щоденникові записи Макконагі, які він вів протягом понад 30 років. Актор занотовував успіхи й невдачі, а ще — речі, які змушували дивуватися й сміятися. Його книга про те, як насолоджуватися життям й усім, що воно пропонує. Як замість стресу отримувати задоволення. Як більше веселитися й менше страждати. Як любити людей і бути справедливим. Як знаходити сенс в усьому й більше бути собою. Його книга — своєрідний посібник, що допоможе ловити на дорозі життя якомога більше зелених вогнів світлофорів, а жовті й навіть червоні сприймати як інформацію про те, що незабаром загориться зелене світло.",
			"bookGlobalCategory": "Прикладные",
			"category": "History and facts",
			"categoryRu": "История и факты"
		},
		{
			"id": 25,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/58401_116024_k.jpg",
			"bookName": "Всемирная история. Византийская империя",
			"authorName": "С. Сорочан",
			"bookRating": "5.0",
			"price": 110,
			"description": "Византийская империя просуществовала 1123 года и 18 дней — намного дольше любой другой державы Запада или Востока. Последовательница великого Рима, она стала первым правовым христианским государством в мире, сплотив самые разные народы, назвавшие себя ромеями. Раскинувшись в Европе и в Азии, простирая власть на северную Африку, Ромейская держава играла ведущую роль в средневековом мире. И даже исчезнув, она продолжила влиять на мировую историю. Эта книга даст возможность взглянуть на Ромейское царство глазами его жителей, услышать «шепот времени», почувствовать атмосферу эпохи с ее печалями и радостями.",
			"bookGlobalCategory": "Прикладные",
			"category": "History and facts",
			"categoryRu": "История и факты"
		},
		{
			"id": 26,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59457_118677_k.jpg",
			"bookName": "Усе, що ви хотіли знати про українську літературу. Романи",
			"authorName": "Татьяна Трофименко",
			"bookRating": "4.9",
			"price": 310,
			"description": "Книга Тетяни Трофименко, літературної критикині, або ж критикиці, як її називають у літсередовищі, присвячена знаковим романам, які відображали реалії доби й фіксували стильові й світоглядні зміни в мистецтві. Романи, які розповідають нам про життя й головні проблеми українців від ХІХ до першої третини ХХІ сторіччя. Авторка осмислює твори Івана Нечуя-Левицького, Панаса Мирного, Ольги Кобилянської, Валер’яна Підмогильного, Івана Багряного, Ірини Вільде, а також романи Юрія Андруховича, Сергія Жадана, Оксани Забужко, Марії Матіос, Олександра Ірванця, Ірени Карпи та інших. Це не канон, не есеї для підготовки до ЗНО, а насамперед спроба поговорити про жанр, про те, як ідеології та суспільний процес впливають на творчість, а також про те, чому й досі точаться дискусії про «великий український роман».",
			"bookGlobalCategory": "Прикладные",
			"category": "Reference literature",
			"categoryRu": "Справочная литература"
		},
		{
			"id": 27,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/57876_113714_k.jpg",
			"bookName": "Довкола часу і води",
			"authorName": "А. Магнасон",
			"bookRating": "4.5",
			"price": 310,
			"description": "Екологія викликає дедалі більше занепокоєння. Тож не дивно, що все більше авторів пишуть на цю тему, намагаючись донести до свідомості людей, що збереження планети — це справа кожного. Ісландський письменник Андрі Снайр Маґнасон розглядає проблеми екології, відштовхуючись від історії своєї родини. З цього ракурсу величезне питання, яке важко осягнути розумом так само, як чорну діру, перетворюється раптом на родинне лихо, що в змозі зрозуміти будь-хто. І, можливо, поглянувши так на екологію, ми з більшою рішучістю ставатимемо на захист своєї домівки, якою є для всіх нас Земля.",
			"bookGlobalCategory": "Прикладные",
			"category": "Reference literature",
			"categoryRu": "Справочная литература"
		},
		{
			"id": 28,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/57936_113936_k.jpg",
			"bookName": "Бачити українською",
			"authorName": "О. Дубчак",
			"bookRating": "4.9",
			"price": 290,
			"description": "Мова — це не просто сукупність слів, що зберігаються в словниках, і не довільний набір значень. Мова — це спосіб мислення й відображення дійсності, це картина світу, яку почали малювати наші далекі пращури й продовжать довершувати наші далекі нащадки. Ми теж беремо безпосередню участь у її творенні, постійно доповнюючи та вдосконалюючи тло й сюжет. Наша мовна картина демонструє те, яким ми бачимо світ. А бачимо ми його українською. Книжку «Бачити українською» присвячено найголовнішій одиниці мови — слову. Саме воно дає нам змогу порозумітися (і посваритися), передати важливу (і неважливу) інформацію, висловити почуття (і навіть просто подумати про них). А загалом — саме зі слова почалося буквально все. А що «все»? — спитаєте ви. Щонайменше — ця книжка, а щонайбільше — людська свідомість. І це не жарт, бо жартів у книжках про мову не буває.",
			"bookGlobalCategory": "Прикладные",
			"category": "Reference literature",
			"categoryRu": "Справочная литература"
		},
		{
			"id": 29,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/57508_112618_k.jpg",
			"bookName": "Інтервальне голодування. Змініть спосіб життя й відчуйте різницю",
			"authorName": "Дж. Фанґ",
			"bookRating": "4.6",
			"price": 270,
			"description": "Інтервальне голодування — одна з найпопулярніших нині дієтичних стратегій. Сучасні дослідники зусібіч вивчили давню ідею посту й не лише підтвердили її дієвість для схуднення, а й довели неабияку користь для здоров’я. Правильно застосоване інтервальне голодування може допомогти позбавитися метаболічних порушень, поліпшити когнітивні функції мозку й збільшити тривалість життя. Всесвітньо відомий фахівець із питань харчування доктор Джейсон Фанґ зі співавторами діляться дієвою програмою інтервального голодування й відповідають на найпоширеніші запитання щодо такого виду дієти. Інформація, викладена в книзі, дасть змогу кожному читачу вибрати індивідуальний план голодування й досягти найліпших результатів.",
			"bookGlobalCategory": "Прикладные",
			"category": "Health and beauty",
			"categoryRu": "Здоровье и красота"
		},
		{
			"id": 30,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/58498_116243_k.jpg",
			"bookName": "Наш метаболізм. Калорії, вага та секрети міцного здоров’я",
			"authorName": "Г. Понцер",
			"bookRating": "4.5",
			"price": 230,
			"description": "Якщо ви досі не змогли схуднути, час прочитати цю книжку. Бо насправді ви нічого не знали про свій метаболізм, тренування, спалення калорій та витрату енергії. Герман Понцер пропонує результати свого десятирічного дослідження, присвяченого таємному зв’язку нашого метаболізму із джерелом молодості, краси та точним, як годинник, функціонуванням організму. Як працює загадковий процес обміну речовин; чому калорії не спалюються автоматично і до чого тут жирові запаси; що таке компенсація та обмеження енергетичних витрат, тренування, раціон та режим харчування, дієти та теорія Дарвіна; яку максимальну кількість калорій може спалити людина та де межа нашої енерговитривалості? Час дізнатися все про наш метаболізм, щоб назавжди забути про хвороби та жити повноцінним здоровим життям.",
			"bookGlobalCategory": "Прикладные",
			"category": "Health and beauty",
			"categoryRu": "Здоровье и красота",
			"priceWithoutDiscount": 290
		},
		{
			"id": 31,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/57997_114395_k.jpg",
			"bookName": "Дивовижний імунітет. Про антитіла, інфекції та інші цікавинки імунної системи",
			"authorName": "Ф. Деттмер",
			"bookRating": "4.6",
			"price": 280,
			"description": "Поки ми займаємося рутинними офісними справами чи гуляємо парком, сьорбаючи каву, їдемо в метро чи приміряємо одяг у магазині, всередині нас, глибоко під шкірою, точаться справжнісінькі баталії. Мільйони крихітних організмів діляться, скорочуються, борються і вмирають заради нас. Саме так працює він — дивовижний та надзвичайно важливий людський імунітет. Автор цієї книжки запрошує до подорожі міцною фортифікаційною спорудою нашого організму, від захисних механізмів якої дійсно залежить усе. Як віруси потрапляють до організму? Що відбувається з тілом під час високої температури? Чому імунна система дає збій? Як виробляються антитіла та знешкоджуються погані бактерії? Звідки береться алергія та чому здорові клітини вражає рак — усередині нас стільки незвіданого та важливого, сповненого історій про перемоги, поразки і дивовижні самопожертви нашого дивовижного імунітету.",
			"bookGlobalCategory": "Прикладные",
			"category": "Health and beauty",
			"categoryRu": "Здоровье и красота"
		},
		{
			"id": 32,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59311_118456_k.jpg",
			"bookName": "Тестостерон. Захоплива історія поділу на статі",
			"authorName": "Керол Гувен",
			"bookRating": "4.2",
			"price": 250,
			"description": "Це щось спільне, що є в шимпанзе та… Дональда Трампа. Спричиняє близько 70% усіх смертей на дорогах і 98% масових розстрілів. А ще впливає на різницю в зрості, ІQ, негаразди в ліжку та рівень зомбованості ЗМІ. Хто він? Гормон тестостерон, який має нахабність влазити в життя людини і вчиняти там хаос. Чи, навпаки, лад? Гарвардська антропологиня Керол Гувен простежує еволюційну історію тестостерону, проливаючи світло на так звану біологію мужності та одвічне протистояння статей. Науковиця жваво і дотепно розповідає про колосальний вплив тестостерону на наше життя, розвінчує побрехеньки про фемінність та маскулінність і ділиться суперсекретною здатністю тестостерону підкорювати собі нас та світ довкола.",
			"bookGlobalCategory": "Прикладные",
			"category": "Health and beauty",
			"categoryRu": "Здоровье и красота"
		},
		{
			"id": 33,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/54489_101587_k.jpg",
			"bookName": "Метаморфози. Нотатки лікаря про медицину та зміни людського тіла",
			"authorName": "Г. Френсіс",
			"bookRating": "4.5",
			"price": 100,
			"description": "Тіло людини постійно змінюється. Проте існують трансформації, які занадто впадають в око. Плямиста шкіра, зріст Гулівера чи, навпаки, мініатюрність лепрекона, додаткові внутрішні органи — усе це так... дивно. Античність обґрунтовувала все це карою богів, повнею та низкою інших міфічних причин. Лікар Ґевін Френсіс бачив чимало за свою лікарську практику: жінку, яка вагітніла попри всі засоби контрацепції; дівчину, хвору на анорексію, що ледь не з’їла її тіло; жінку з рогом на чолі; чоловіка, що татуював своє тіло, наче одержимий. Химерно? Ґевін Френсіс точно знає, як науково пояснити такі випадки. Кожен із нас здатен до таких метаморфоз. Захопливі та шокуючі історії з клінічної практики про звичайних людей та їхні незвичайні тіла. Це вразить вас.",
			"bookGlobalCategory": "Прикладные",
			"category": "Health and beauty",
			"categoryRu": "Здоровье и красота"
		},
		{
			"id": 34,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59501_118733_k.jpg",
			"bookName": "Перемагати українською",
			"authorName": "О. Дубчак",
			"bookRating": "4.9",
			"price": 100,
			"description": "Мова ненависті — річ погана, але під час війни — цілком добра й навіть необхідна. Як ми називаємо ворога? За якими мовленнєвими особливостями легко його розпізнаємо? Чи вміємо ми воювати словом? Чи достатньою є наша русофобія? Авторка книжки «Перемагати українською» намагається розібратися з усіма цими питаннями й доводить, що воювати на мовному фронті так само важливо, як і безпосередньо на полі бою. Наша мова вміє давати відсіч ворогам і бути твердою крицею, однак для українського народу вона є передусім домом буття. Українська — це мова любові, ніжності й підтримки в тяжку мить. І саме зараз вона потрібна нам як ніколи. Книжка «Перемагати українською» — це також про плекання українського слова й прагнення берегти його попри все.",
			"bookGlobalCategory": "Прикладные",
			"category": "world of hobbies",
			"categoryRu": "Мир увлечений"
		},
		{
			"id": 35,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/49983_85720_k.jpg",
			"bookName": "Atlas Obscura. Найдивовижніші місця планети",
			"authorName": "Дж. Фоєр, Д. Тьюрас, Е. Мортон",
			"bookRating": "4.4",
			"price": 590,
			"description": "Для того, щоб вирушити в подорож, достатньо... не підніматися з улюбленого крісла. Навпаки: загорніться у затишну ковдру, увімкніть улюблену музику, розгорніть цей фантастичний Атлас і — вуаля! — обирайте маршрут та прямуйте відкривати найдивовижніші, найхимерніші, найчарівніші місця планети. Неймовірні світлини, обов’язкові карти, описи місцин з усіх регіонів світу. Ви можете потрапити куди завгодно, навіть до таких потаємних куточків, про які не розкаже жодний путівник чи тревел-шоу. «Atlas Obscura» — це музей дивовижних і нетипових туристичних об’єктів, який надихає на подорож. Затяті мандрівники запевняють: такого вони ще не бачили...",
			"bookGlobalCategory": "Прикладные",
			"category": "world of hobbies",
			"categoryRu": "Мир увлечений"
		},
		{
			"id": 36,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/55813_107461_k.jpg",
			"bookName": "Мудрая книга притч. Сокровенные истины человечества",
			"authorName": "",
			"bookRating": "4.6",
			"price": 140,
			"description": "Несмотря на почтенный возраст, притча до сих пор жива и по-прежнему несет свет мудрости. Она способна дать добрый совет, распутать клубок мыслей, дать надежду и подарить веру в лучшее. Во время семейной ссоры или жаркого спора с другом, в миг сомнения и в час принятия судьбоносного решения, когда нужна помощь и поддержка — обратитесь к мудрой книге притч, что хранит в себе ответы на все житейские вопросы. Эти истории — вымышленные и правдивые, проверенные веками, и все мы так же нуждаемся в силе этих знаний и премудростей.",
			"bookGlobalCategory": "Прикладные",
			"category": "world of hobbies",
			"categoryRu": "Мир увлечений",
			"priceWithoutDiscount": 240
		},
		{
			"id": 37,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/58951_117666_k.jpg",
			"bookName": "Дюна. Дім Атрідів. Книга 1",
			"authorName": "Б. К. Вон",
			"bookRating": "4.8",
			"price": 300,
			"description": "Ласкаво просимо до далекого майбутнього на пустельній планеті Арракіс, де Пардот Кайнс намагається розгадати її таємниці. Тим часом син імператора Елруда планує державний переворот. Восьмирічний раб Дункан Айдаго намагається втекти від своїх жорстоких господарів, а юнак, на ім’я Лето Атрід розпочинає доленосну подорож. Ці несхожі одна на одну душі відступників скоро зійдуться в одній точці й дізнаються, що доля воліє, аби вони змінили саму суть історії.",
			"bookGlobalCategory": "Прикладные",
			"category": "world of hobbies",
			"categoryRu": "Мир увлечений"
		},
		{
			"id": 38,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/45656_69864_k.jpg",
			"bookName": "Кради як митець. Творчий щоденник",
			"authorName": "Остин Клеон",
			"bookRating": "4.6",
			"price": 130,
			"description": "Остін Клеон — відомий художник, дизайнер, письменник й просто непересічна особистість — створив оригінальний, повний чудових ілюстрацій, прикладів та вправ щоденник, що допоможе відкрити ваш творчий потенціал і навчить, як слід поводитись з ідеями. Цей щоденник створено для того, щоб ти міг поглянути на світ очима митця, який завжди роззирається, постійно збирає ідеї, шукає наступну крихту натхнення. Його основна мета — зробити тебе креативним крадієм. Ніщо не приходить нізвідки. Усе базується на тому, що вже прийшло раніше, а кожна нова ідея — це просто поєднання або ж переробка однієї чи кількох попередніх ідей. Щоденник із вправами і завданнями навчить тебе знаходити натхнення у повсякденні й допоможе краще справлятися із втіленням нових, неймовірних задумів у життя! Заглядай сюди щодня і – навчися красти, як справжній митець!",
			"bookGlobalCategory": "Прикладные",
			"category": "world of hobbies",
			"categoryRu": "Мир увлечений"
		},
		{
			"id": 39,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/58592_116600_k.jpg",
			"bookName": "Американская кухня",
			"authorName": "О. Федорова",
			"bookRating": "4.8",
			"price": 155,
			"description": "Рубленый бифштекс с яйцом, куриные окорочка в кленовом сиропе, сочная запеченная в духовке индейка, чесночный цыпленок по-панамски, пикантные ребрышки-барбекю, фрикадельки под нью-йоркским соусом, картофельная запеканка с мясо и грибами, рождественская утка с розмарином и тимьяном, хрустящий сэндвич с тунцом, ароматный сырный суп с брокколи и ветчиной, закусочные луковые колечки, острые куриные крылышки и румяная картошка-фри, шоколадные брауни и оригинальный банановый хлеб, чизкейк с клубникой и нежнейшие маффины — лучшие рецепты потрясающих блюд американской кухни, классические угощения и их оригинальные современные интерпретации.",
			"bookGlobalCategory": "Прикладные",
			"category": "cooking",
			"categoryRu": "Кулинария"
		},
		{
			"id": 40,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59222_118362_k.jpg",
			"bookName": "Арабская кухня",
			"authorName": "О. Федоров",
			"bookRating": "4.7",
			"price": 165,
			"description": "Відкрийте для себе світ традиційної арабської кухні! Заалук із баклажанів, ліванські млинчики 'Aтайєф', тушкована курка з фініками, кебаб у піті, куряча шаурма, баранячі реберця з кінзою, м’ятою та медом, яловичина з сухофруктами та овочами, фалафель із йогуртовим соусом, риба по-єменські, дорадо з ароматним булгуром, самаркандський плов, томатний магрибський суп, холодний йогуртовий суп, хумус із цвітною капустою, бабагануш, овочевий салат із кускусом, пахлава з волоськими горіхами, рахат-лукум із полуниці, кураб’е, кавуновий шербет, кава з кардамоном, чай 'Суданська троянда' - найкращі рецепти чудових страв арабської кухні, класичні частування та їхні оригінальні сучасні інтерпретації. Відкрийте для себе неймовірне розмаїття смаку національних кухонь світу! Адже кожна з них - це унікальні та самобутні страви, яскраві та незвичайні гастрономічні відкриття! Сміливо додавайте щось нове у свої кулінарні будні з рецептами популярних національних страв!",
			"bookGlobalCategory": "Прикладные",
			"category": "cooking",
			"categoryRu": "Кулинария"
		},
		{
			"id": 41,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/56391_109729_k.jpg",
			"bookName": "Пироги, пирожки, булочки. Готовим из слоеного теста",
			"authorName": "Ольга Кузьмина",
			"bookRating": "4.4",
			"price": 115,
			"description": "Рабочий перекус ждешь с нетерпением, когда это домашняя слойка с начинкой из курицы и грибов. Домашний фуршет по случаю дня рождения или посиделки с подругами — это о тарталетках с беконом и хрустящих закусочных трубочках. А рогалик с ветчиной или порционные мини-пироги как перекус под сериал. Основные блюда и закуски, сладкое, соленое, с мясом или овощами, косички, корзиночки, слойки и конвертики — из теста фило, слоеного дрожжевого или бездрожжевого можно готовить 365 дней в году и каждый раз что-то новое!",
			"bookGlobalCategory": "Прикладные",
			"category": "cooking",
			"categoryRu": "Кулинария"
		},
		{
			"id": 42,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/57058_111733_k.jpg",
			"bookName": "Делаем консервы из мяса и рыбы",
			"authorName": "Ольга Кузьмина",
			"bookRating": "4.2",
			"price": 120,
			"description": "Мясо и рыба, заготовленные в домашних условиях, хранятся долго, не теряя полезных свойств. Домашняя консервация позволит без хлопот и, главное, быстро приготовить салаты, закуски, первые и вторые блюда, рецепты которых приведены в этой книге. Приготовление этих деликатесов по силам любой хозяйке и не требует специального оборудования и дорогих ингредиентов. Каждый рецепт подан в нескольких вариациях, чтобы вы нашли именно то, что придется по вкусу. Кроме того, вы узнаете: как выбрать мясо и рыбу для консервации, посуду для заготовок, особенности температурного режима и стерилизации емкостей, подбор специй и приправ для каждой заготовки, как избежать порчи консервации и правила ее хранения.",
			"bookGlobalCategory": "Прикладные",
			"category": "cooking",
			"categoryRu": "Кулинария"
		},
		{
			"id": 43,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59425_118626_k.jpg",
			"bookName": "Три жінки",
			"authorName": "Ліза Таддео",
			"bookRating": "4.1",
			"price": 280,
			"description": "Сімнадцятирічна Меґґі закохана у свого вчителя. Вона вірить у 'довго та щасливо' попри те, що він одружений і має дітей. За десять років шлюбу Ліна забула про те, як це - бути жаданою. Вона наважується на зраду й починає роман зі своїм шкільним коханням. Слоун вродлива та заможна. Вона дозволяє своєму чоловікові обирати чоловіків і жінок, які будуть третіми в їхньому ліжку. Три невигадані історії, засновані на майже десятирічних дослідженнях табуйованої в суспільстві теми жіночої сексуальності та бажання. Історії, що допоможуть краще зрозуміти свою жіночу природу, бажання та потреби свого тіла. Сповіді й переживання реальних жінок, що переконують: ви не самотні. Три історії - і мільйони схожих історій по всьому світу, в яких упізнаєш себе. Коли обіймає відчай, героїні Лізи Таддео триматимуть за руку й не дадуть упасти.",
			"bookGlobalCategory": "Художественные",
			"category": "novels about love",
			"categoryRu": "Романы о любви"
		},
		{
			"id": 44,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59459_118719_k.jpg",
			"bookName": "Повернення",
			"authorName": "Николас Спаркс",
			"bookRating": "4.2",
			"price": 260,
			"description": "Військовий Тревор Бенсон ніколи не планував повертатися до затишного містечка Нью-Берн, але після поранення в Афганістані вирішив сховатися від усього світу в занедбаному будинку, який успадкував після смерті дідуся. Аж раптом знайомство із заступницею шерифа Наталі порушує душевний спокій Тревора. Проте, щойно розпочавшись, романтичні стосунки уриваються. Наталі щось приховує. Так само як загадкова та похмура дівчина Келлі, яка мешкає у трейлері та може знати дещо про справжню причину смерті дідуся Тревора. Невпинне прагнення дійти правди відкриє чоловіку справжню суть не лише любові, а й прощення. Адже для того, щоб рухатися вперед, іноді треба повернутися туди, де все почалося.",
			"bookGlobalCategory": "Художественные",
			"category": "novels about love",
			"categoryRu": "Романы о любви"
		},
		{
			"id": 45,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59150_118180_k.jpg",
			"bookName": "Вілла нашого кохання",
			"authorName": "Джоджо Мойес",
			"bookRating": "3.8",
			"price": 220,
			"description": "Приморське містечко Мергем — утілення порядності, пристойності та сумирності. Усі його містяни — шановані громадяни, що провадять свої життя саме так, як належить у поважному суспільстві. Усі, крім мешканців вілли «Аркадія». Надто вже вони яскраві, надто пристрасні, надто нахабно відкидають традиції та умовності. Який скандальний приклад для мергемської молоді! Зокрема, для загальної улюблениці Селії, її названої сестри Лотті, їхнього вірного друга Джо. Вілла подарує їм любов і прокляття, страждання і щастя... Майже п’ятдесят років по тому занедбану віллу «Аркадія» відроджує новий власник. Під час реставрації однієї зі стін дизайнерка Дейзі виявляє стінопис, а на ньому — людей, історіями яких дихають стіни «Аркадії». Дейзі мусить повернути віллу до життя — а з нею і саму себе. Таємниці «Аркадії» терпляче чекають, щоб на них пролили світло...",
			"bookGlobalCategory": "Художественные",
			"category": "novels about love",
			"categoryRu": "Романы о любви"
		},
		{
			"id": 46,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/58568_116449_k.jpg",
			"bookName": "Роковой опал",
			"authorName": "Виктория Холт",
			"bookRating": "3.9",
			"price": 130,
			"description": "Джессика растет в тени легенд о величественном поместье, которое когда-то принадлежало ее семье. Нарушив запрет матери, она знакомится с его новым владельцем и получает шанс изменить жизнь. Брак с сыном хозяина Окленд Холла принесет ей состояние, но вряд ли — любовь. Джосс молод, красив, не знает отказа у женщин, но сердце его подчинено лишь одной страсти — опалам. Он одержим желанием отыскать Зеленое Сияние, легендарный камень, похищенный у его отца. Говорят, что колдовское величие этого опала подчиняет разум владельца. Кажется, муж Джессики уже попал под его влияние...",
			"bookGlobalCategory": "Художественные",
			"category": "novels about love",
			"categoryRu": "Романы о любви"
		},
		{
			"id": 47,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59458_118678_k.jpg",
			"bookName": "Записник. Сторінки нашого кохання",
			"authorName": "Николас Спаркс",
			"bookRating": "3.5",
			"price": 165,
			"description": "Йому 17, їй 15. «Поезія наяву» — ось як він описував її перед іншими й лише для неї читав вірші Волта Вітмена. Але літо минуло… Еллі змушена повертатися додому. Йому 31, їй 29. Він пройшов війну, вона заручена, але нова зустріч змінює їхні життя… Йому 80, їй 78. У закладі для людей похилого віку він щодня читає їй історію їхнього кохання зі старенького записника. Історія Ноа та Еллі неймовірним чином перетворюється на щось інше, масштабніше. Це історія про велике почуття, яка залишиться з вами назавжди.",
			"bookGlobalCategory": "Художественные",
			"category": "novels about love",
			"categoryRu": "Романы о любви",
			"priceWithoutDiscount": 230
		},
		{
			"id": 48,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59552_118796_k.jpg",
			"bookName": "Дерево роду. Дикі паростки. Книга 1",
			"authorName": "Ольга Салипа",
			"bookRating": "3.9",
			"price": 150,
			"description": "Кінець XIХ століття. Двоє братів, Богдан та Іван, колись захопилися однією жінкою - повією Магдою. Минули роки. І вже Іванові сини, Петро й Семен, спалахують таємною жагою до однієї дівчини Сабіни. Час великих історичних зламів і громадянських війн. На полі битви проливається українська кров у бою під Крутами. Петро стає до лав Галицької армії. Семен страждає від мук нерозділеного кохання та ненависті до власного брата, поки не зіштовхується з колишньою коханкою батька - тією самою фатальною блудницею Магдою. У серці спалахує заборонена пристрасть. За спинами братів чатують НКВДисти та зрадники, країна здригається від зламних подій. Крізь тонкий серпанок прорвуться темні гріхи батьків і синів - помилки, які спокутувати дітям дітей. Історія, що почалася з ненависті, триватиме ще не одне покоління.",
			"bookGlobalCategory": "Художественные",
			"category": "historical adventure",
			"categoryRu": "Историко-приключенческие"
		},
		{
			"id": 49,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/58866_117571_k.jpg",
			"bookName": "Сорок правил кохання",
			"authorName": "Элиф Шафак",
			"bookRating": "4.5",
			"price": 210,
			"description": "Сорокарічна Елла Рубінштейн так і не спізнала щастя у своєму на позір цілком респектабельному шлюбі. Та одного разу домашній господині й матері трьох дітей випадає майже містична нагода змінити життя. Елла влаштовується на роботу у видавництво. Її перше завдання — ознайомитися з твором невідомого автора, який писав про життя на Близькому Сході в ХІІІ столітті. Мудрість ученого Румі та його друга, дервіша Шамса, описана в романі, перевертає уявлення Елли про саму суть життя та любові, якої вона ніколи не знала. І тоді Елла наважується: вона знаходить адресу автора і пише йому листа. Уже від початку це листування приречене стати чимось більшим. Та рамки умовностей і буденщини занадто міцні, щоб відпустити Еллу зі своїх тенет. Хіба що ці тенета розірве кохання, що має аж 40 правил — і всі їх порушує...",
			"bookGlobalCategory": "Художественные",
			"category": "historical adventure",
			"categoryRu": "Историко-приключенческие"
		},
		{
			"id": 50,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/51855_91022_k.jpg",
			"bookName": "Характерник",
			"authorName": "Василий Шкляр",
			"bookRating": "4.9",
			"price": 280,
			"description": "У другій половині ХVІІ століття в Запорозькій Січі сталася неймовірна подія, яку зафіксовано в архівах тодішньої Московії і яку не оминув увагою жоден доскіпливий хроніст козаччини. Та особливого чару ця пригода набуває під пером письменника, що на основі документальних джерел творить яскраву історичну реальність з життя «лицарів списа і шаблі». Кошовий Сірко, кинувши виклик самому цареві, розпочинає велику, вкрай небезпечну гру з Москвою. І треба зробити неможливе, аби в цьому поєдинку зберегти козацьку честь і гідність матері Січі. Хто просуне голову в пащу скаженого звіра?",
			"bookGlobalCategory": "Художественные",
			"category": "historical adventure",
			"categoryRu": "Историко-приключенческие"
		},
		{
			"id": 51,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/56199_109547_k.jpg",
			"bookName": "Живі. Всупереч",
			"authorName": "І. Мельниченко, В. Геращенко",
			"bookRating": "4.8",
			"price": 170,
			"description": "Макар із дружиною Вірою звикли працювати не покладаючи рук. Цього ж учили доньок. Тому і жили в достатку, бо заробили на нього потом і кров’ю. А потім — колективізація. Усе стало колгоспним. Незгодних куркулів, що не хотіли віддавати своє, — на каторгу. Так сталося і з Макаром. А дружину Віру з дітьми та іншими земляками вивезли на Урал і кинули посеред лісу — з десятком сокир і кількома пачками сірників. Наглядачі згодом повернуться по тих, хто вижив. Повезуть чоловіків на лісоповал. Знову заберуть усе. Це драматична й правдива історія родини автора. Його рідня пережила розкуркулення та голод, висилку й каторгу, війну та повоєнну руїну. Як і сотні інших замордованих, скалічених «благами» радянської влади. У них відібрали все: дім, родину, спокій, право розпоряджатися власною долею. Але там, де позбавляють усього, лишається одне бажання — вижити. Попри все. І жити. Всупереч.",
			"bookGlobalCategory": "Художественные",
			"category": "historical adventure",
			"categoryRu": "Историко-приключенческие"
		},
		{
			"id": 52,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/54821_103210_k.jpg",
			"bookName": "Маркиза де Помпадур",
			"authorName": "Анри де Кастри",
			"bookRating": "4.1",
			"price": 170,
			"description": "Гадалка предрекла девятилетней Жанне Пуассон, дочери небогатого приказчика из парижского предместья, что она станет любовницей Людовика ХV. Так и вышло: природная красота, светское образование, острый ум и безграничное очарование распахнули перед молодой женщиной врата Версаля, и король, встретивший ее на маскараде, влюбился с пылкостью юноши. У него были десятки любовниц для плотских утех, но только Жанне — маркизе де Помпадур — суждено было стать не просто главной фавориткой, а другом, помощницей и советчицей, принимать политические решения, от которых зависели судьбы целых народов, покровительствовать выдающимся ученым и художникам, прославившим Францию в веках. Она купалась в роскоши, ее влиятельности и мудрости отдавали должное европейские монархи, но ее личная судьба была совсем не простой...",
			"bookGlobalCategory": "Художественные",
			"category": "historical adventure",
			"categoryRu": "Историко-приключенческие",
			"priceWithoutDiscount": 220
		},
		{
			"id": 53,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59424_118625_k.jpg",
			"bookName": "Хімія смерті. Перше розслідування",
			"authorName": "Саймон Бекетт",
			"bookRating": "4.6",
			"price": 170,
			"description": "Судовий антрополог Девід Гантер утратив дружину і дочку. Покинувши роботу, він переїздить до містечка Менем та влаштовується на посаду терапевта. Ніхто з нових знайомих і гадки не має про минуле Девіда. Здається, його життя потихеньку повертається у спокійне русло. Поки місцеві хлопці не знаходять на болоті тіло вбитої жінки. Згодом зникає ще одна жінка, а за кілька днів знаходять і її понівечене тіло. Схоже, в Менемі з’явився серійний убивця. У містечку наростає тривога. Мешканці підозрюють одне одного у скоєному. Девід не може стояти осторонь та втягується в розслідування. До того ж остання зникла - нова знайома Девіда.",
			"bookGlobalCategory": "Художественные",
			"category": "detectives",
			"categoryRu": "Детективы"
		},
		{
			"id": 54,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59513_118745_k.jpg",
			"bookName": "Зникнення аптекарки",
			"authorName": "Пеннер С.",
			"bookRating": "4.6",
			"price": 450,
			"description": "Захована в нетрях Лондона XVIII століття, таємна аптека обслуговує вкрай незвичайну клієнтуру. Жінки всього міста шепочуться про загадкову аптекарку на ім’я Нелла, котра продає отрути, завдяки яким можна позбутися чоловіків-гнобителів. Моторошний світ Нелли – не найкраще місце для її нової відвідувачки, надзвичайно обдарованої 12-річної дівчинки на ймення Еліза Фаннінг. Проте між ними несподівано виникає тісний зв’язок, наслідки якого відлунюють крізь століття. Двісті років по тому амбіційна історикиня Керолайн Парсвелл знаходить у водах Темзи старовинний аптечний каламарчик. А ще віднедавна душу їй розпікає викриття подружньої зради з боку коханого чоловіка. Аматорське розслідування – саме те, що потрібно Керолайн. Але коли вона виявляє зв’язок між каламарчиком і давніми нерозкритими справами про «аптекарку-вбивцю», в її житті стаються інші непередбачувані події, що наскрізною ниткою проходять через її долю й поєднують із долями Нелли й Елізи, утворюючи хитросплетіння, яке долає бар’єри часу.",
			"bookGlobalCategory": "Художественные",
			"category": "detectives",
			"categoryRu": "Детективы"
		},
		{
			"id": 55,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/58865_117575_k.jpg",
			"bookName": "Біллі Саммерс",
			"authorName": "Стивен Кинг",
			"bookRating": "4.7",
			"price": 330,
			"description": "Біллі Саммерс завжди влучає в ціль. Він — найманий убивця і ветеран іракської війни. Смертоносний снайпер, що завжди у грі. Його переконання дозволяють убивати лише дійсно поганих людей. Але Біллі вирішує зав’язати. Лишилось останнє замовлення, останній влучний постріл. Проте замовник не квапиться з оплатою. Навпаки: люди замовника починають полювання на самого Біллі. І мішенню для ще одного, тепер уже дійсно останнього пострілу може стати він, снайпер...",
			"bookGlobalCategory": "Художественные",
			"category": "detectives",
			"categoryRu": "Детективы",
			"priceWithoutDiscount": 390
		},
		{
			"id": 56,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59349_118517_k.jpg",
			"bookName": "Густіше за кров",
			"authorName": "Майк Омер",
			"bookRating": "4.3",
			"price": 250,
			"description": "У власній квартирі знайдено мертвою молоду жінку, доньку пастора, яку перед смертю знекровили. Убивця, який живиться кров’ю своєї жертви? Це не перший збоченець у практиці психолога-криміналіста ФБР Зої Бентлі й спеціального агента Татума Ґрея. Але навіть таким досвідченим фахівцям важко уявити потвору у людській подобі, яка здатна скоїти такий жахливий злочин. Висновки судового експерта свідчать про те, що злочинців двоє. Одним із них є Род Ґловер — серійний убивця, який переслідує Зої з дитинства. Цього разу він знайшов такого самого схибленого партнера, і їхні спільні вбивства стають дедалі моторнішими. Зої намагається зупинити низку кровавих злочинів, але відчуває, що за задумом Ґловера, кульмінацією має стати її смерть.",
			"bookGlobalCategory": "Художественные",
			"category": "detectives",
			"categoryRu": "Детективы"
		},
		{
			"id": 57,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/50328_86962_k.jpg",
			"bookName": "Аутсайдер",
			"authorName": "Стивен Кинг",
			"bookRating": "4.9",
			"price": 290,
			"description": "Тренер молодіжної бейсбольної команди, викладач англійської, чоловік та батько двох доньок. Усе це про Террі. Так, про таких кажуть «класний чувак», з таким усі хочуть дружити і такому не бояться позичити грошей. Так, Террі крутий. А ще — убивця. Це ж він вчинив ту моторошну наругу над нещасним одинадцятирічним хлопчиком? Так, він. Хто б міг подумати, Террі, хто б міг подумати... Поліція має усі докази. А Террі — залізобетонне алібі: на момент убивства він перебував у іншому місті. Та як людина може бути у двох місцях одночасно? Що відбувається в містечку? Тут живе дещо жахливе. Те, що, напевно, може набувати людської подоби. Чи те, що нарешті скинуло з себе маску людини та почало свої криваві жнива...",
			"bookGlobalCategory": "Художественные",
			"category": "detectives",
			"categoryRu": "Детективы",
			"priceWithoutDiscount": 350
		},
		{
			"id": 58,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59422_118727_k.jpg",
			"bookName": "Руїна та відновлення. Книга 3",
			"authorName": "Ли Бардуго",
			"bookRating": "4.1",
			"price": 310,
			"description": "Підступний правитель Дарклінґ, Заклинатель Темряви, продовжує утверджувати свою тиранічну владу. Він прагне вистежити втікачку Аліну Старкову та її соратників. Адже Заклинателька Сонця єдина, хто може знищити темряву. Поки Дарклінґ кидає всі сили на пошуки дівчини, сама Аліна відчайдушно шукає те, що зможе врятувати її, друзів і всю Равку, — загадкову жар-птицю з легенд гриш. Аліна опиняється перед обличчям темпряви, яка стає дедалі небезпечнішою. І щоб виграти цю битву і відродити Равку, дівчина повинна вполювати міфічну істоту. Але легенди кажуть, що вогняний птах принесе руїну та погибель для всіх...",
			"bookGlobalCategory": "Художественные",
			"category": "fantasy",
			"categoryRu": "Фэнтези"
		},
		{
			"id": 59,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59305_118450_k.jpg",
			"bookName": "Темна половина",
			"authorName": "Стивен Кинг",
			"bookRating": "4.7",
			"price": 400,
			"description": "Письменник Тед Бомонд, кілька найпопулярніших творів якого вийшли під псевдонімом Джордж Старк, вирішив розпрощатися з вигаданим автором в оригінальний спосіб: для преси влаштував йому символічне «поховання». Так було треба, щоб оминути одну халепу. Утім, зовсім скоро Тед опиняється в жахливому становищі: у містечку Касл-Рок відбувається жорстоке вбивство, і на місці злочину знаходять відбитки Тедових пальців. Опісля хтось жорстоко вбиває ще кількох людей, які так чи інакше причетні до «смерті» Джорджа Старка. Тед стверджує, що нікого не вбивав, і переконаний: це справа рук того, кого він «поховав». Та хіба це можливо? Як людина, якої ніколи не існувало, може чинити зло? І хто насправді стоїть за смертями невинних: письменник чи його темне альтер еґо?",
			"bookGlobalCategory": "Художественные",
			"category": "fantasy",
			"categoryRu": "Фэнтези"
		},
		{
			"id": 60,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59305_118450_k.jpg",
			"bookName": "Королівство плоті й вогню (Кн.2)",
			"authorName": "Арментраут Дж. Л.",
			"bookRating": "4.5",
			"price": 310,
			"description": "Маківка розгублена. Все, що вона знала про світ, виявилось обманом, а людини, в яку вона закохалася, по суті, ніколи не було на світі. Їй доводиться жити серед тих, хто щиро бажає їй смерті, — і цих людей можна зрозуміти, бо Маківка ще недавно була маріонеткою їхніх непримиренних ворогів. Однак навіть у цій ситуації в дівчини з’являються несподівані союзники, а сама вона знаходить у собі дивовижні сили.",
			"bookGlobalCategory": "Художественные",
			"category": "fantasy",
			"categoryRu": "Фэнтези"
		},
		{
			"id": 61,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59207_118337_k.jpg",
			"bookName": "Із крові й попелу. Кров і попіл. Кн. 1",
			"authorName": "Арментраут Дж. Л.",
			"bookRating": "4.6",
			"price": 290,
			"description": "Пенеллафі Балфур, вона ж Маківка — не просто осиротіла донька багатіїв, наближених до королівської родини, а ще й Діва. Діву роками готують до важливого релігійного ритуалу, глибоко шанують і ревно стережуть, тож Маківка виросла в достатку й має все, крім особистої свободи. Вона скута жорсткими рамками правил, але нишком порушує їх усі: навчається бойових мистецтв, допомагає тим, кому пощастило менше, потай вибирається на прогулянки до міста й не тільки. Під час однієї з таких прогулянок Маківка, сховавшись під маскою, зустрічає прекрасного незнайомця. Той плутає її зі служницею, з якою в нього побачення, — розвага, про яку Діві навіть мріяти не можна. Невдовзі цей прекрасний незнайомець опиняється в замку, де живе Маківка, і стає... її новим особистим охоронцем. Дівчина, звісно, шокована. Однак це — лише початок неймовірних пригод, які спонукають її засумніватися майже в усьому, що вона знає про людство.",
			"bookGlobalCategory": "Художественные",
			"category": "fantasy",
			"categoryRu": "Фэнтези"
		},
		{
			"id": 62,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/58051_114327_k.jpg",
			"bookName": "Воно",
			"authorName": "Стивен Кинг",
			"bookRating": "4.9",
			"price": 600,
			"description": "Колись давно семеро підлітків лицем до лиця зіткнулися із невимовним Жахом — і змогли перемогти. Але багато років по тому істота, що не має імені, повертається, щоб помститися... Воно наче випірнуло з нічних кошмарів. Воно живиться страхом і ненавистю. Воно причаїлося всюди... Старі друзі мусять зустрітися з Ним і знову зазирнути у вічі справжньому жаху...",
			"bookGlobalCategory": "Художественные",
			"category": "fantasy",
			"categoryRu": "Фэнтези"
		},
		{
			"id": 63,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/53509_98748_k.jpg",
			"bookName": "Інститут",
			"authorName": "Стивен Кинг",
			"bookRating": "4.8",
			"price": 500,
			"description": "Тієї ночі почався кошмар. Батьків Люка вбили, а самого хлопця закинули в позашляховик та повезли в невідомому напрямку. Він приходить до тями в місці, яке називають Інститутом. Таке собі гетто для дещо... незвичайних дітей. Їх викрадають і тримають тут, наче піддослідних щурів. Директорка місіс Сіґсбі та співробітники цієї зловісної установи безжально «викачують» з дітей їхні телепатичні й телекінетичні здібності. Нова знайома Люка каже, що звідси неможливо втекти. Але він має спробувати...",
			"bookGlobalCategory": "Художественные",
			"category": "fantasy",
			"categoryRu": "Фэнтези"
		},
		{
			"id": 64,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/45744_70039_k.jpg",
			"bookName": "Шістка воронів",
			"authorName": "Ли Бардуго",
			"bookRating": "4.4",
			"price": 370,
			"description": "Кримінальному генію Казу Бреккеру пропонують узятися за смертельно небезпечне викрадення й стати багатшим, ніж у найсміливіших мріях. Але він не впорається самотужки... Жертва, спрагла до помсти. Стрілець, що не відмовиться від парі. Дрюскеле, мисливець за відьмами. Шпигунка, знана як Мара. Серцетлумачниця, котра вижила в нетрях завдяки власним чарам. Крамарик, що розуміється на вибухівці. Казкова команда — єдине, що стоїть між світом і руйнацією. Якщо вони не повбивають одне одного дорогою до мети.",
			"bookGlobalCategory": "Художественные",
			"category": "fantasy",
			"categoryRu": "Фэнтези"
		},
		{
			"id": 65,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59142_118361_k.jpg",
			"bookName": "Сяйво",
			"authorName": "Стивен Кинг",
			"bookRating": "4.9",
			"price": 270,
			"description": "Коли Торранси найнялися доглядати взимку за розкішним готелем, вони й гадки не мали, який невимовний жах чекає на них... Одного разу там скоїлася страшна трагедія: колишній доглядач зарубав сокирою власну родину. Саме тут п’ятирічний Денні дізнався, що він може бачити справжніх мешканців будинку. І це — привиди. Хлопчику, наділеному даром передбачення, відкривається страшна суть речей. Він уже знає, звідки його родині загрожує смерть...",
			"bookGlobalCategory": "Художественные",
			"category": "fantasy",
			"categoryRu": "Фэнтези"
		},
		{
			"id": 66,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59141_118378_k.jpg",
			"bookName": "Доктор Сон",
			"authorName": "Стивен Кинг",
			"bookRating": "4.6",
			"price": 270,
			"description": "Минуло багато років після жахливих подій, які відбулися у зловісному готелі в горах... Денні вже дорослий, але привиди й досі не дають йому спокою. Доля зводить його з дівчинкою Аброю, яка має надзвичайні здібності — її «сяйво» сильніше за всіх. Але на неї полюють чудовиська в людській подобі, яким потрібні життя та дар дитини. І тільки Ден здатний захистити її від потвор, якщо переможе власних демонів.",
			"bookGlobalCategory": "Художественные",
			"category": "fantasy",
			"categoryRu": "Фэнтези"
		},
		{
			"id": 67,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/48519_79671_k.jpg",
			"bookName": "На лезі клинка",
			"authorName": "Джо Аберкромби",
			"bookRating": "4.5",
			"price": 320,
			"description": "Війна між Союзом і варварами Півночі неминуча. Союзу загрожує король-самозванець Бетод, котрий зумів вогнем і мечем об’єднати північні племена, а з півдня не менша загроза йде від кровожерних гурків. І от у цей фатальний для держави час з’являється Перший з-поміж магів Баяз, котрого вже давно вважали мертвим. Намагаючись врятувати своє дітище — Союз, він збирає команду: мага Юлвея і північанина-дикуна Лоґена Дев’ятипалого, несамовиту рабиню Ферро і самозакоханого офіцера Джезаля. Ситуацію ускладнює ще й Інквізиція, очільник якої, архілектор Сульт, покладаючись на каліку-інквізитора Ґлокту і йому подібних, планує захопити владу.",
			"bookGlobalCategory": "Художественные",
			"category": "fantasy",
			"categoryRu": "Фэнтези"
		},
		{
			"id": 68,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/48510_79662_k.jpg",
			"bookName": "Керрі",
			"authorName": "Стивен Кинг",
			"bookRating": "4.7",
			"price": 200,
			"description": "Вона була з тих, кого називають аутсайдерами, «непопулярними» підлітками. Кпини однокласників, глузування та знущання стали частиною її життя. Коли інші тінейджери зустрічалися, ходили на вечірки та поступово дорослішали, вона жила в справжньому пеклі, яке створила схиблена на релігії мати-фанатичка. Здавалося, світ ненавидів розгублену дівчину й не хотів помічати її страждань. Покинута всіма, вона несвідомо виплекала в собі силу, здатну знищити кривдників. Силу, яка одного дня змусить всіх назавжди запам’ятати її ім’я. «Керрі» — останнє, що вони встигнуть сказати перед смертю...",
			"bookGlobalCategory": "Художественные",
			"category": "thrillers",
			"categoryRu": "Триллеры",
			"priceWithoutDiscount": 270
		},
		{
			"id": 69,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59238_118380_k.jpg",
			"bookName": "Убивчий холод",
			"authorName": "Тесс Герритсен",
			"bookRating": "4.3",
			"price": 220,
			"description": "Потрапивши в аварію на засніженій гірській дорозі, докторка Мора Айлс та її приятелі вимушені шукати прихисток у селищі з химерною назвою Царство Небесне. Це місце не позначене на мапах, тут немає електрики і відсутній мобільний зв’язок… А ще навколо ні душі - лише дванадцять ідентичних будинків, незамкнених, із відчиненими вікнами, незайманою замерзлою їжею на столах й однаковим портретом чорнявого чоловіка з проникливим поглядом у кожній вітальні. В одному з будинків Мора наштовхується на моторошну знахідку - калюжу засохлої крові на дерев’яній підлозі біля підніжжя сходів. Чи тут було скоєно вбивство? Чи причетні до цього зниклі місцеві? Чи, може, в околиці орудує небезпечний злочинець? Пошуки правди наразять Мору і її товаришів на певну смерть…",
			"bookGlobalCategory": "Художественные",
			"category": "thrillers",
			"categoryRu": "Триллеры"
		},
		{
			"id": 70,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/53509_98748_k.jpg",
			"bookName": "Інститут",
			"authorName": "Стивен Кинг",
			"bookRating": "4.6",
			"price": 290,
			"description": "Тієї ночі почався кошмар. Батьків Люка вбили, а самого хлопця закинули в позашляховик та повезли в невідомому напрямку. Він приходить до тями в місці, яке називають Інститутом. Таке собі гетто для дещо... незвичайних дітей. Їх викрадають і тримають тут, наче піддослідних щурів. Директорка місіс Сіґсбі та співробітники цієї зловісної установи безжально «викачують» з дітей їхні телепатичні й телекінетичні здібності. Нова знайома Люка каже, що звідси неможливо втекти. Але він має спробувати...",
			"bookGlobalCategory": "Художественные",
			"category": "thrillers",
			"categoryRu": "Триллеры"
		},
		{
			"id": 71,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/49968_85703_k.jpg",
			"bookName": "Кладовище домашніх тварин",
			"authorName": "Стивен Кинг",
			"bookRating": "4.8",
			"price": 270,
			"description": "Усе почалося з того, що улюбленця родини Луїса Кріда, кота Черча, збила вантажівка. Сусід запропонував йому поховати тварину на старому індіанському кладовищі. За легендами, воно має таємничу силу, яка здатна повертати до життя. І Луїс погодився... Уранці кіт прийшов додому живим. Майже живим...",
			"bookGlobalCategory": "Художественные",
			"category": "thrillers",
			"categoryRu": "Триллеры",
			"priceWithoutDiscount": 340
		},
		{
			"id": 72,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/57996_114391_k.jpg",
			"bookName": "Загадкова кімната",
			"authorName": "Д. С. Мітчелл",
			"bookRating": "4.7",
			"price": 200,
			"description": "Коли Ліза Кендал винайняла кімнату у вікторіанському маєтку в Північному Лондоні, то й гадки не мала, що на неї чекає. У приліжковій шафці вона знаходить передсмертну записку, вочевидь залишену попереднім власником її кімнати. Стривожена відкриттям, дівчина вирішує довідатися, ким був чоловік і що привело його до самогубства. Орендодавці наполягають, що перед Лізою інших пожильців у них не було. Та їм нема віри — особливо після чергової знахідки: записів небіжчика на стінах винайнятої кімнати. Пошук відповідей приведе дівчину на межу божевілля. Чи стане їй духу розплутати клубок загадок та брехні і дізнатися правду, а чи Ліза стане ще однією жертвою кімнати на винайм?..",
			"bookGlobalCategory": "Художественные",
			"category": "thrillers",
			"categoryRu": "Триллеры"
		},
		{
			"id": 73,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59402_118594_k.jpg",
			"bookName": "Проєкт «Лабіринт»",
			"authorName": "Олена Кузьміна",
			"bookRating": "4.3",
			"price": 250,
			"description": "Тоталітарна країна з закритими кордонами. Соціальні мережі, кіно та телебачення заборонені. Щодня проходять загальнодержавні медитації, психотерапія є примусовою, панує культ здорового способу життя. Держава — найвеличніша соціальна установа у світі. А ще щороку будь-хто може потрапити до «Лабіринту» — засекреченого проєкту, участь у якому — найбільша честь. Кожен порядний громадянин знає, що всі чутки про смерті у «Лабіринті» — це лище ниці маніпуляції так званого «Опору». Пані Сорок Третя, високопоставлена керівниця, втратила сина у шостому «Лабіринті». Тепер вона очолює десятий проєкт і намагається врятувати одного з учасників хлопця на ім’я Тео, бо сама знає не з чуток, що насправді там відбувається…",
			"bookGlobalCategory": "Художественные",
			"category": "thrillers",
			"categoryRu": "Триллеры"
		},
		{
			"id": 74,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/47237_74637_k.jpg",
			"bookName": "На Західному фронті без змін",
			"authorName": "Эрих Мария Ремарк",
			"bookRating": "4.9",
			"price": 210,
			"description": "В основу роману покладено реальні спогади автора про Першу світову війну. Коли Ремарку виповнилося вісімнадцять, його мобілізували до війська, а через рік перекинули на Західний фронт. Головний герой роману — молодий солдат Пауль Боймер — так само потрапляє в пекло війни. Те, що він бачить, не схоже на героїчні історії й оповідки. Реалії війни — це кров і бруд, крики і смерть, ницість і мужність, виживання на межі людських можливостей. По завершенню війни Пауль та його фронтові товариші не вписуються в життя мирних міст. Вони — «втрачене покоління», змужнілі підлітки, яких назавжди змінила війна...",
			"bookGlobalCategory": "Художественные",
			"category": "classic",
			"categoryRu": "Классика"
		},
		{
			"id": 75,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59494_118718_k.jpg",
			"bookName": "Сто років самотності",
			"authorName": "Г. Г. Маркес",
			"bookRating": "4.6",
			"price": 430,
			"description": "Роман «Сто років самотності» вважають шедевром Ґабріеля Ґарсія Маркеса. Саме за цей твір письменнику присудили Нобелівську премію з літератури. Автор описує історію життя родини Буендіа впродовж ста років. Маркес використовує у своєму творі елементи та образи світових міфів. Буендіа відправляється на пошуки нової землі для своїх нащадків, а злива не припиняється багато років, як у біблійних історіях. Читач може розпізнати риси античних міфів: невидима доля керує вчинками героїв роману, трагічний фінал визначений наперед. Роман написаний у жанрі «магічного реалізму».",
			"bookGlobalCategory": "Художественные",
			"category": "classic",
			"categoryRu": "Классика",
			"priceWithoutDiscount": 600
		},
		{
			"id": 76,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/55932_108283_k.jpg",
			"bookName": "Три товариші",
			"authorName": "Эрих Мария Ремарк",
			"bookRating": "4.7",
			"price": 190,
			"description": "Один з найкращих світових романів про справжню дружбу і велике кохання... Війна обпекла душі людей, і рани ще не загоїлися. Але все можна подолати, коли поруч є два товариші і кохана. Найвідоміший твір Ремарка — мабуть, найкрасивіша історія людських почуттів.",
			"bookGlobalCategory": "Художественные",
			"category": "classic",
			"categoryRu": "Классика"
		},
		{
			"id": 77,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/58868_117573_k.jpg",
			"bookName": "Мені здалося - я живу завжди. Вибрані твори",
			"authorName": "В. Стус",
			"bookRating": "4.8",
			"price": 190,
			"description": "Непохитний та незламний. Оспіваний та заборонений. Справжній син свого народу й відчайдушний його захисник. Людина, що пережила стільки випробувань, які підточили б силу богів. Але не силу волі Василя Стуса. Відшліфований життєвими викликами, він став крицею перед буревієм лиха, проте зберіг м’якість серця та теплоту душі. Його могутнє слово крізь роки майорить прапором свободи і є маяком для тих, хто загубився на дорогах життя. У цьому подарунковому виданні вміщено повний текст «Палімпсестів», який не перевидавався 21 рік. До книги ввійшли вибрані поезії та твори поета, ім’я якого не потьмяніє з роками. Бо писане воно вогняними літерами і палатиме крізь віки. Як і безсмертна душа та слово генія Василя Стуса.",
			"bookGlobalCategory": "Художественные",
			"category": "classic",
			"categoryRu": "Классика"
		},
		{
			"id": 78,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/51952_91610_k.jpg",
			"bookName": "Захар Беркут",
			"authorName": "Иван Франко",
			"bookRating": "4.9",
			"price": 190,
			"description": "Було це 1241 року. За сивої давнини, коли ще люди були інакші, а земля — могутніша. І жив у той час славний ватажок вільних тухольців — мудрий Захар Беркут. Але там, де є герої, завжди з’являються поганці. Боярин Тугар Вовк прагнув влади над непокірними тухольцями. А отримавши відсіч, виплекав у своєму чорному серці помсту. На табір вирушає численне монгольське військо, за намовленням зрадника Тугара. А молодий син Захара Беркута Максим опиняється у ворожому полоні... Наближається битва. Мечі тухольців — гострі, а щити — міцні. Та ще міцніші їхні серця, в яких живе свобода. Ворог прийшов знищити їх. Але свобода незнищенна.",
			"bookGlobalCategory": "Художественные",
			"category": "classic",
			"categoryRu": "Классика"
		},
		{
			"id": 79,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/46035_70728_k.jpg",
			"bookName": "Старий і море",
			"authorName": "Эрнест Миллер Хемингуэй",
			"bookRating": "4.9",
			"price": 250,
			"description": "«Старий і море» — одна з найвідоміших книг Ернеста Гемінґвея, яка ось уже понад півстоліття вражає мільйони читачів. Уперше ця знакова повість виходить у класичному перекладі Володимира Митрофанова із глибокими та самобутніми ілюстраціями Слави Шульц. Епізод із життя простого кубинського рибалки став світовим шедевром, притчею про натхнення, силу і незламність людського духу та життєву боротьбу. І щоразу він резонує в душі новими сенсами, смислами та символами.",
			"bookGlobalCategory": "Художественные",
			"category": "classic",
			"categoryRu": "Классика",
			"priceWithoutDiscount": 310
		},
		{
			"id": 80,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59493_118715_k.jpg",
			"bookName": "Опале листя",
			"authorName": "Г. Г. Маркес",
			"bookRating": "4.4",
			"price": 175,
			"description": "Повістю «Опале листя» Маркес заклав основну тему творчості — самотність, відчуженість людини у світі. У ній ідеться про події, що відбувалися протягом двадцяти п’яти років. Це розповідь про містечко Макондо, яка переплітається зі спогадами трьох людей: Ауреліано, його доньки й онука. Тут знайомимося з культовим героєм Маркеса — полковником Ауреліано Буендіа. У повісті вперше з’являються герої, які пізніше будуть і в романі «Сто років самотності». Маркес майстерно поєднує елементи реальності та фантастики, вплітає метафори й символи. «Опале листя» — це спогади й роздуми полковника про смерть і життя, ненависть і любов, самотність, відповідальність і відмову прийняти поранених...",
			"bookGlobalCategory": "Художественные",
			"category": "classic",
			"categoryRu": "Классика"
		}
	]
}