{
	"logo": [
		{
			"shopTitle": "библиотечная",
			"shopSubTitle": "книжный магазин"
		}
	],
	"menu": [
		{
			"id": 0,
			"specialOffer": "Акции",
			"catalog": "Каталог",
			"delivery": "Доставка",
			"aboutStore": "О магазине",
			"blog": "Блог"
		}
	],
	"books": [
		{
			"id": 0,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/40073_116440_k.jpg",
			"bookName": "Scrum. Навчись робити вдвічі більше за менший час",
			"authorName": "Джефф Сазерленд",
			"bookRating": "4.1",
			"price": 250,
			"description": "У надшвидкому та гіперконкурентному світі ХХІ століття немає місця для марнування — часу, зусиль, ресурсів. Та навіть якщо ви зробите те, що планували, коли планували та вкладетеся в бюджет, може виявитися, що клієнт уже потребує чогось іншого. Адже умови змінюються з небаченою раніше швидкістю... Унікальна методика Scrum руйнує стереотипи старої методики управління проєктами. Її основа — команда, що має надзвичайне почуття мети, самоорганізовується та самоуправляється, а навички її учасників підсилюють одна одну навіть без зусиль з їхнього боку. I, якщо, зробивши крок у нову еру під назвою Scrum, ви не зробили вдвічі більше за половину часу, вам потрібно лише ще раз уважно перечитати цю книгу!",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 1,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/52045_101253_k.jpg",
			"bookName": "Мистецтво говорити. Таємниці ефективного спілкування",
			"authorName": "Д. Борґ",
			"bookRating": "3.9",
			"price": 290,
			"description": "Бізнес-тренер Джеймс Борґ, відомий своїми відкриттями в галузях спілкування, особистісного розвитку, мови тіла та «контролю мислення», пропонує прості і дієві поради для кожної людини. Його методика допоможе змінити спосіб мислення і поведінку в особистому житті й на роботі, зробить життя цікавішим, насиченішим і позбавить зайвого стресу, а ваші навички спілкування сягнуть геть нового рівня.",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 2,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/39414_116602_k.jpg",
			"bookName": "Ніколи не їжте наодинці та інші секрети успіху завдяки широкому колу знайомств",
			"authorName": "Кейт Феррацци",
			"bookRating": "4.8",
			"price": 345,
			"description": "Нове — це добре забуте старе. І головна заповідь старого кар’єриста про зв’язки, які «вирішують усе», перетворилась на сучасний нетворкінг — мистецтво зав’язувати корисні знайомства для ефективного вирішення життєвих та бізнесових проблем. Кейт Феррацці — гуру нетворкінгу, американський письменник, професійний оратор, засновник та генеральний директор консалтингової компанії та автор цієї книги — народився в родині емігранта-сталевара та прибиральниці, отримав освіту у Єльському університеті та Гарвардській школі бізнесу і зараз на Всесвітньому економічному форумі в Давосі за руку вітається з президентами та головами урядів наймогутніших держав світу. Усе це — завдяки зв’язкам. «Ніколи не їжте наодинці», — одна з порад, яку він дає у своїй книзі, що стала бестселером 2005 року за версією The New York Times. Ставитися до знайомств як до соціального капіталу, який поліпшить ваше життя, але найголовніше — будувати стосунки щирі, відверті та не боятися дати більше, ніж можеш отримати, — таке перше правило нетворкінгу. Як будувала свою політичну кар’єру Гілларі Клінтон та як Катерина Ґрехем зі звичайної домогосподарки перетворилась на успішного редактора Washington Post, як навчання на власних помилках зробило Авраама Лінкольна президентом, а величезне коло особистих контактів Вернона Джордана — найуспішнішим чорношкірим адвокатом Америки? Кейт Феррацці навчить спілкуватися, а спілкування — перетворити на успіх.",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 3,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/37690_56624_k.jpg",
			"bookName": "Rework. Ця книжка змінить ваш погляд на бізнес",
			"authorName": "Джейсон Фрайд, Дэвид Хайнемайер Хенссон",
			"bookRating": "4.7",
			"price": 195,
			"description": "Ця книжка для підприємців, які відчувають себе природженими створювати, очолювати й перемагати, для власників малого бізнесу, які шукають виходу за усталені рамки, для тих, хто поки лише мріє про власну справу. Настав час відкинути традиційні уявлення про ведення бізнесу! Довідайтеся, як започаткувати справу чи вдосконалити власний бізнес. Автори крок за кроком навчать вас, як почати справу, пояснять, чому вам треба менше, ніж ви думаєте, порадять, як зробити так, щоб про вас дізналися, порекомендують, кого і коли варто взяти на роботу, а також як з усім цим упоратися. Книжка надихає та дає практичну базу для руху вперед!",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 4,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/46807_113394_k.jpg",
			"bookName": "Думай i багатій",
			"authorName": "Наполеон Хилл",
			"bookRating": "4.5",
			"price": 210,
			"description": "Після доленосної розмови зі знаменитим мультимільйонером та філантропом Ендрю Карнеґі ще у студентські роки Наполеон Гілл вирішує прислухатися до його порад і на основі життєвих історій багатих та успішних вивести універсальну формулу успіху, якою зможуть користуватися звичайні люди, що не мають мільйонних статків, але прагнуть досягнути вершин. 13 кроків до багатства й успішності від Наполеона Гілла — це дієвий шлях для кожного, хто вирішив рухатися вперед.",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 5,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/59506_118738_k.jpg",
			"bookName": "Обдурені випадковістю",
			"authorName": "Н. Н. Талеб",
			"bookRating": "4.3",
			"price": 270,
			"description": "Пам’ятаєте анекдот про чоловіка, який щодня молився про виграш у лотереї, але так і не купував білет? З нього ми засвоїли головний урок: без дії не буде результату. Але цей висновок доречний не завжди. Дія бажаний результат. Купити білет виграти в лотерею. Старанно вчитися скласти іспит на відмінно. Бути наполегливим трудоголіком стати мільйонером. Докладання зусиль уможливлює варіант, а не робить його неминучим. Виграш чи програш — це вже як пощастить. До такої думки схиляє Насім Талеб, який присвятив книжку ролі випадковості в житті та бізнесі. Він називає удачу демократичною пані, яка усміхається всім незалежно від віку, статі чи соціального статусу. Вона втручається і змінює життя тоді, коли об’єктивні причини не приводять до бажаного наслідку. Коли традиційна бізнес-література не допомагає. Коли ділове мислення не рятує. Для керівників бізнесів, топ-менеджерів, інвесторів, всіх, хто хоче навчитись приймати рішення та оцінювати ризики в бізнесі та житті.",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 6,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/53634_98608_k.jpg",
			"bookName": "Сторітелінг для очей, вух і серця",
			"authorName": "М. Лівін",
			"bookRating": "4.1",
			"price": 250,
			"description": "Уce нa cвiтi мoжнa poзпoвicти чepeз icтopiю. Xaй би пpo щo ви пиcaли, iнфopмaцiя cтaнe яcкpaвiшoю й цiкaвiшoю, якщo зaгopнути її в цeй фopмaт. Caмe icтopiя, a нe cуxi фaкти дoпoмaгaють eмoцiйнo зaлучити й пepeкoнaти вaшу aудитopiю. У цiй книжцi пиcьмeнник, cтopiтeлep, зacтупник гoлoвнoгo peдaктopa The Village Укpaїнa Мapк Лiвiн пoяcнює, як нaвчитиcя чути й бaчити icтopiї, пoглибити влacнe poзумiння тeкcту тa зaxoпливo пиcaти. I кoжeн з нac мoжe нaвчитиcя cтopiтeлiнгу, нeзaлeжнo вiд мeти: cтaти aвтopoм poмaну чи oпoвiдaння, cтвopити влучний тeкcт пpo тoвap чи пocлугу aбo пpocтo зpoбити цiкaвий дoпиc у фeйcбуцi. Кpiм тoгo, aвтop нaвoдить poзмoви з вiдoмими укpaїнcькими пиcьмeнникaми, peклaмicтaми, жуpнaлicтaми, якi poзпoвiдaють пpo cвoї пiдxoди дo cтopiтeлiнгу й нaпиcaння тeкcтiв.",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 7,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/58604_116807_k.jpg",
			"bookName": "Сегодня и завтра",
			"authorName": "Г. Форд",
			"bookRating": "4.5",
			"price": 280,
			"description": "Бизнес, который не приносит ничего кроме денег, это плохой бизнес, говорил Генри Форд. Он одним из первых реализовал на практике идеи капитализма благосостояния, направленные на улучшение условий жизни рабочих. Он вдвое увеличил заработную плату, вдвое снизил цену на автомобиль и производил более двух миллионов единиц продукции в год, а также ввел 40-часовую рабочую неделю. Вот уже почти сто лет руководители всех рангов и предприниматели штудируют его произведения в поисках Святого Грааля. Книга «Сегодня и завтра» содержит описание процессов и разработок Ford Motor Company, которые для своего времени были инновационными. Идеи в отношении трудовой политики, размышления о природе бизнеса и многое другое. Эта книга вдохновила немало выдающихся людей, например, Тайити Оно и Сигео Синго при создании концепции бережливого производства. По сей день она остается актуальной и помогает рождению новых идей.",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 8,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/54713_102870_k.jpg",
			"bookName": "Big Money. Принципы первых. Книга 2",
			"authorName": "Е. Черняк, Т. Ворона",
			"bookRating": "3.9",
			"price": 255,
			"description": "Первая книга «Big Money», стала бизнес-бестселлером 2019 года. Следующая книга состоит из 8 разделов, которые основаны на историях Леры Бородиной, Марины Авдеев, Ольги Гуцал, Виктории Тигипко и других успешных предпринимательниц. В книге говорится о первых шагах в бизнесе, привлечение инвестиций, принципы формирования команд и масштабирования успешного опыта. Книга написана с использованием материалов публичных выступлений и материалов канала Big Money. Автор книги — Евгений Черняк, бизнесмен, участник ТОП-100 Forbes, автор популярного Youtube-канала о бизнесе «Big Money».",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 9,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/50967_88702_k.jpg",
			"bookName": "Ніколи не йдіть на компроміс. Техніка ефективних переговорів",
			"authorName": "К. Восс",
			"bookRating": "4.2",
			"price": 225,
			"description": "Життя — це серія постійних переговорів. Ми домовляємося про ціну на вживане авто, про заробітну платню чи те, хто виконуватиме хатні справи в нашій сім’ї. Фактично це єдиний прийнятний спосіб добитися чогось від іншої людини. Кріс Восс понад 20 років працював переговорником ФБР зі звільнення заручників та вів надскладні перемовини з немислимо високими ставками. Після завершення кар’єри він зрозумів, що прийоми, які напрацювали він і колеги, можуть так само ефективно застосовуватися в будь—якій сфері та будь—яких стосунках.",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 10,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/57232_111951_k.jpg",
			"bookName": "Мистецтво змінювання сердець, умів, дій: шлях зачарування в бізнесі",
			"authorName": "Ґ. Кавасакі",
			"bookRating": "4.9",
			"price": 170,
			"description": "Зачаровування в бізнесі — це процес, завдяки якому людина в захваті від продукту, послуги, організації або ідеї. Його наслідком є добровільна й довготривала підтримка, взаємовигідна для обох сторін. Завдяки цій книжці ви маєте змогу досконало опанувати це мистецтво, яке збільшить вашу клієнтську базу, розширить сфери впливу компанії й перетворить її на мегауспішну та прибуткову. Від зовнішнього вигляду персоналу до оформлення банерів на Facebook та YouTube — Ґай Кавасакі знає, як використати навіть найменшу деталь, щоб зачарувати кожного.",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 11,
			"counter": 1,
			"imageUrl": "https://bookclub.ua/images/db/goods/k/53864_99433_k.jpg",
			"bookName": "Досягнення максимуму. 12 принципів",
			"authorName": "Брайан Трейси",
			"bookRating": "4.6",
			"price": 380,
			"description": "Маєте чималі амбіції? Прагнете рухатися далі? Хочете досягти поставленої мети в найкоротший термін? Для цього не потрібно відвідувати купу тренінгів та викидати шалені гроші на порожні балачки спікерів. Достатньо дізнатися про 12 принципів, що зроблять вас непереможним у цій гонитві за успіхом. Фінансова незалежність, можливості, корисні знайомства, відсутність обмежень та реалізація всіх мрій — створюйте власне успішне майбутнє вже цієї миті. Беріть життя у свої руки та отримуйте максимум задоволення від кожного дня!",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		}
	]
}