{
	"books": [
		{
			"id": 0,
			"counter": 1,
			"imageUrl": "https://cv5.litres.ru/pub/c/elektronnaya-kniga/cover_415/9361857-ha-dzhun-chang-kak-ustroena-ekonomika.jpg",
			"bookName": "Как устроена экономика",
			"authorName": "Ха-Джун Чанг",
			"bookRating": "4.1",
			"price": 499,
			"description": "В этой книге экономист из Кембриджа Ха-Джун Чанг в занимательной и доступной форме объясняет, как на самом деле работает мировая экономика. Автор предлагает читателю идеи, которых не найдешь в учебниках по экономике, и делает это с глубоким знанием истории, остроумием и легким пренебрежением к традиционным экономическим концепциям. Книга будет полезной для тех, кто интересуется экономикой и хочет лучше понимать, как устроен мир.",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 1,
			"counter": 1,
			"imageUrl": "https://cv9.litres.ru/pub/c/elektronnaya-kniga/cover_185/43472693-german-simon-prays-menedzhment.jpg",
			"bookName": "Прайс-менеджмент",
			"authorName": "Герман Симон",
			"bookRating": "3.9",
			"price": 899,
			"description": "Крупнейшие в мире эксперты в области ценообразования сумели найти золотую середину между строгостью классической теории и богатством практического опыта. В результате на свет появилась эта книга – труд, охватывающий все аспекты управления ценами. Здесь представлены количественные и качественные методики ценообразования и самые новаторские разработки в его теории и практике. Герман Симон и Мартин Фасснахт вышли за рамки традиционных понятий «теория цены» и «ценовая политика» и предложили новый термин – «прайс-менеджмент», символизирующий холистический подход к ценовой стратегии и ее практическому воплощению. Авторы книги также напоминают нам о том, что в Древнем Риме для обозначения и цены, и ценности использовалось одно и то же слово – pretium. Эта фундаментальная концепция и определяет успех прайс-менеджмента, где продавец и покупатель действуют заодно. Симон и Фасснахт приводят многочисленные примеры из собственного богатого опыта исследований, консультирования и преподавания в разных странах и последовательно раскрывают перед читателем процесс прайс-менеджмента, состоящий из четырех этапов: стратегия, анализ, принятие решений и реализация. Авторы учитывают особенности различных отраслей экономической деятельности, включая производство потребительских товаров и промышленной продукции, сферу услуг и торговлю. Кроме того, рассматривается влияние на ценообразование технологических инноваций, в том числе интернета, новых сенсорных и измерительных разработок, которые определили появление таких ценовых моделей, как фиксированные ставки, фримиум, «плати за использование» и «плати сколько хочешь». Затронуты и другие актуальные темы: новые ценовые метрики, биг дата, двусторонние системы цен, отрицательные цены и шеринг-экономика, а также принципиально новые платежные системы, например биткоин. Перед вами настоящая энциклопедия для лидеров, осознающих, что цена – не просто средство для извлечения краткосрочной прибыли, а инструмент, обеспечивающий устойчивый рост акционерной стоимости компании в долгосрочной перспективе. Эта книга должна стать настольной для исследователей, преподавателей и студентов экономических специальностей.",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 2,
			"counter": 1,
			"imageUrl": "https://cv0.litres.ru/pub/c/elektronnaya-kniga/cover_185/39335807-erin-meyer-17553327-karta-kulturnyh-razlichiy-kak-ludi-dumaut-rukovodyat-i.jpg",
			"bookName": "Карта культурных различий",
			"authorName": "Эрин Мейер",
			"bookRating": "4.6",
			"price": 1199,
			"description": "Международный бизнес-эксперт предлагает обстоятельное практическое руководство, которое поможет вам разобраться в отличиях между деловыми культурами разных стран. Любой негативный комментарий американцы всегда предвосхищают тремя положительными; французы, голландцы, израильтяне и немцы сразу переходят к делу; латиноамериканцы и азиаты неизменно соблюдают четкую иерархию; скандинавы считают, что хороший босс это «свой парень». Не удивительно, что когда все эти люди пытаются сотрудничать друг с другом, получается хаос и путаница.  Профессор INSEAD Эрин Мейер готова провести вас по этому опасному, временами коварному лабиринту, в котором люди с абсолютно разным воспитанием и опытом вынуждены работать вместе – слаженно и плодотворно. Автор предлагает проверенную модель, которая позволяет понять, как культурные различия влияют на международный бизнес, а также дополняет аналитические данные полезными практическими советами.",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 3,
			"counter": 1,
			"imageUrl": "https://cv6.litres.ru/pub/c/elektronnaya-kniga/cover_200/8647268-bendzhamin-grem-razumnyy-investor-polnoe-rukovodstvo-po-stoimostnomu-inves.jpg",
			"bookName": "Разумный инвестор",
			"authorName": "Бенджамин Грэм",
			"bookRating": "4.9",
			"price": 1299,
			"description": "Мировой бестселлер, выдержавший множество переизданий по всему миру, книга Бенджамина Грэма (1894–1976) является уникальным пособием по выстраиванию инвестиционной политики. Автор, всемирно известный экономист и авторитетный профессиональный инвестор, главное внимание уделяет не анализу ценных бумаг, а принципам инвестирования, предлагая действовать разумно и осторожно независимо от поведения фондового рынка. Бенджамин Грэм показывает, как много возможностей открывается перед инвестором, ведущим себя, как расчетливый бизнесмен. Разработанные автором подходы к инвестированию – такие как стоимостное инвестирование по оборотным активам, предпринимательское и защищенное стоимостное инвестирование – это бесценные инструменты, безотказно действующие даже в условиях самого капризного рынка. Бенджамин Грэм, которого признают своим учителем ведущие мировые инвесторы, вооружает читателей знаниями о том, что в действительности происходит с различными типами облигаций и акций при колебаниях рынка, давая поистине бесценные советы, как максимально удачно инвестировать свои средства в ценные бумаги.",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 4,
			"counter": 1,
			"imageUrl": "https://cv5.litres.ru/pub/c/elektronnaya-kniga/cover_185/119256-robert-kiyosaki-bogatyy-papa-bednyy-papa.jpg",
			"bookName": "Богатый папа, бедный папа",
			"authorName": "Роберт Кийосаки",
			"bookRating": "4.5",
			"price": 339,
			"description": "В школе нас учили не тому, как стать финансово успешным, процветающим и независимым человеком, а тому, чтобы не выделяться из толпы, быть как все. Мы зубрили математические, физические и химические формулы и теоремы. Но как они пригодились нам в жизни?Бестселлер Роберта Кийосаки раскроет каждому читателю принципы и законы успеха, материальной независимости. Этому вряд ли научат в: школе; колледже; и даже университете. А все из-за того, что порой сами педагоги не знают этих секретов. Автор считает, что мы не получаем необходимых знаний о деньгах, что всю жизнь трудимся ради заветных бумажек, а не заставляем их работать на нас, что практически каждому из нас следует пересмотреть традиционные стереотипы и изменить стратегию воспитания собственных детей. Если вы согласны с его позицией, то «Богатый папа, бедный папа» поможет вам встать на верный путь достижения финансового успеха и получения максимального удовольствия от жизни!",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 5,
			"counter": 1,
			"imageUrl": "https://cv5.litres.ru/pub/c/elektronnaya-kniga/cover_200/67141751-filip-kotler-marketing-5-0-tehnologii-sleduuschego-pokoleniya.jpg",
			"bookName": "Маркетинг 5.0",
			"authorName": "Филип Котлер",
			"bookRating": "5.0",
			"price": 679,
			"description": "Филип Котлер, всемирно известный гуру маркетинга, совместно с экспертами ведущего консалтинга по digital-трансформации MarkPlus, Inc. в своей новой книге предлагает ноу-хау по использованию продвинутых маркетинговых технологий, а также всеобъемлющее исследование того, какие вызовы стоят перед маркетологами сегодня.",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 6,
			"counter": 1,
			"imageUrl": "https://cv6.litres.ru/pub/c/elektronnaya-kniga/cover_185/36628165-ray-dalio-principy-zhizn-i-rabota.jpg",
			"bookName": "Принципы. Жизнь и работа",
			"authorName": "Рэй Далио",
			"bookRating": "4.2",
			"price": 549,
			"description": "Рэй Далио вырос в обычной семье со средним достатком, а теперь он входит в список 100 самых влиятельных людей планеты (по версии Time) и 100 самых богатых людей в мире (по версии Forbes). Основанная им в 26 лет инвестиционная фирма Bridgewater Associates в течение следующих 40 лет стала пятой по важности частной компанией в США (по версии Fortune). Секрет ее устойчивости и успеха в том, что Рэй Далио в своей жизни и работе неукоснительно придерживается универсальных принципов, которые постепенно выкристаллизовались из закономерностей побед и поражений. Сила этих личных принципов такова, что они изменили всю отрасль (журнал CIO даже назвал Далио «Стивом Джобсом инвестирования»). Все правила жизни и работы американского миллиардера вы найдете в этой книге. Вполне возможно, что после ее прочтения ваша жизнь уже не будет прежней.",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 7,
			"counter": 1,
			"imageUrl": "https://cv1.litres.ru/pub/c/elektronnaya-kniga/cover_200/22101218-fil-nayt-prodavec-obuvi-istoriya-kompanii-nike-rasskazannaya-ee-osnovatele.jpg",
			"bookName": "Продавец обуви",
			"authorName": "Фил Найт",
			"bookRating": "4.8",
			"price": 449,
			"description": "Когда-то молодой, неудержимый, только что окончивший бизнес-школу Фил Найт занял у отца 50 долларов, чтобы открыть собственную компанию с одной простой миссией: импортировать недорогую и высококачественную обувь из Японии. Сегодня годовой оборот компании Nike составляет 30 миллиардов долларов. А пара найков найдется в шкафу у каждого – от президента до подростка. Эта книга расскажет, как все начиналось: Что стало с официанткой, нарисовавшей логотип за 30 долларов? Как авиаинженер из NASA придумал знаменитые Air Max? Какова связь между вафельницей и инновационной рифлёной подошвой? И сотни других грустных, поучительных, порой дурацких и невероятно откровенных рассказов из жизни компании, покорившей мир.",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 8,
			"counter": 1,
			"imageUrl": "https://cv3.litres.ru/pub/c/elektronnaya-kniga/cover_250/66963038-michael-wong-james-iskusstvo-malenkih-shagov-zabotlivoe-rukovodstvo-po-obr.jpg",
			"bookName": "Искусство маленьких шагов",
			"authorName": "Майкл Джеймс Вонг",
			"bookRating": "4.4",
			"price": 589,
			"description": "В этой книге вы найдете практики, истории и медитации, которые бережно направят вас на путь более осмысленной и радостной жизни. Они помогут сбавить темп и в суете дней обрести покой и умиротворение. Учитель медитации Майкл Джеймс Вонг также познакомит вас с необычной, но действенной практикой осознанности – искусством оригами, для которого требуются настойчивость и полная сосредоточенность на текущем моменте. Сгиб за сгибом, шаг за шагом вы будете продвигаться по дороге исцеления, а чудесные рисунки наполнят это путешествие красотой.",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 9,
			"counter": 1,
			"imageUrl": "https://cv0.litres.ru/pub/c/elektronnaya-kniga/cover_185/21130203-oliver-gassman-biznes-modeli-55-luchshih-shablonov.jpg",
			"bookName": "Бизнес-модели",
			"authorName": "Оливер Гассман",
			"bookRating": "4.2",
			"price": 379,
			"description": "Успех компании зависит от выбора наиболее подходящей бизнес-модели. Предложенная в этой книге методология – отличное подспорье как для начинающих компаний, так и для тех, кто хочет перестроить свой бизнес и достигнуть новых высот. Авторы рассказывают о стратегии создания и внедрения инновационных бизнес-моделей, а также о важных этапах и препятствиях на этом пути. Основная часть книги – это 55 шаблонов бизнес-моделей, по которым строится бизнес наиболее успешных современных компаний. Вы найдете подробное описание бизнес-моделей, историю их развития и советы о том, в каких случаях стоит взять на вооружение именно этот шаблон.",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		},
		{
			"id": 10,
			"counter": 1,
			"imageUrl": "https://cv0.litres.ru/pub/c/elektronnaya-kniga/cover_185/21130203-oliver-gassman-biznes-modeli-55-luchshih-shablonov.jpg",
			"image": "",
			"bookName": "Гиперфокус",
			"authorName": "Крис Бэйли",
			"bookRating": "4.1",
			"price": 399,
			"description": "Вы заходите в комнату и вдруг понимаете, что напрочь забыли, зачем сюда направлялись? Принимая душ, ловите себя на мысли, что проблема, мучившая несколько дней, решается довольно просто? Смартфон стал черной дырой, поглощающей ваше время? Автор бестселлера «Мой продуктивный год» Крис Бэйли в своей новой книге рассказывает, как управлять самым важным ресурсом XXI века – вниманием. Он изучил множество статей, пообщался с известными исследователями внимания, провел собственные эксперименты и отобрал самые эффективные техники. С их помощью вы сможете достичь состояния максимальной продуктивности – гиперфокуса, а также научитесь использовать режим расфокусировки, который подзаряжает энергией и помогает стать креативнее. Благодаря этой книге вы будете лучше концентрироваться на важных задачах, реже чувствовать себя перегруженным и уделять близким не только больше времени, но и больше внимания.",
			"category": "business literature",
			"categoryRu": "Бизнес литература"
		}
	]
}